[
    {
        "source": {
            "id": null,
            "name": "Hipertextual"
        },
        "author": "Azucena Martín",
        "title": "Resuelven uno de los grandes misterios sobre Cristóbal Colón y el sábado sabremos el resto",
        "description": "En 2003, el historiador sevillano Marcial Castro se puso en contacto con el equipo de científicos forenses de José Antonio Lorente, de la Universidad de Granada. Su objetivo era que le ayudase a determinar si los huesos enterrados en la Catedral de Sevilla co…",
        "url": "http://hipertextual.com/2024/10/misterio-dan-cristobal-colon",
        "urlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/10/21b3975d6d62a2e8ac178364771c71c7ad1c237c_s2_n2_y1-scaled.jpg",
        "publishedAt": "2024-10-10T14:30:33Z",
        "content": "Publicado enCiencia\r\nEste sábado se emitirá un documental en el que sabremos el origen de Cristóbal Colón y su lugar de enterramiento. Aunque los científicos ya han dado una adelanto. \r\nRetrato de un… [+5867 chars]"
    },
    {
        "source": {
            "id": "marca",
            "name": "Marca"
        },
        "author": "marca.com",
        "title": "Alvise habría promocionado la creación de villas de lujo de 'CryptoSpain' en República Dominicana",
        "description": "Alvise Pérez se enfrenta a su primera gran polémica tras haber reconocido que cobró 100 mil euros de un particular. Ahora se sabe que ayudó en el Hipódromo de la Zarzuela en lo que",
        "url": "https://www.marca.com/tiramillas/actualidad/2024/10/02/66fd504ce2704ed7718b45c4.html",
        "urlToImage": "https://phantom-marca.unidadeditorial.es/3920d8d9998d84af54cfc6bd0d6e6985/resize/1200/f/webp/assets/multimedia/imagenes/2024/10/02/17278771787976.jpg",
        "publishedAt": "2024-10-02T13:56:10Z",
        "content": "Alvise Pérez se enfrenta a su primera gran polémica tras haber reconocido que cobró 100 mil euros de un particular. Ahora se sabe que ayudó en el Hipódromo de la Zarzuela en lo que fue la promoción d… [+1993 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Muyinteresante.com"
        },
        "author": "Christian Pérez Redactor especializado en divulgación científica e histórica Eugenio M. Fernández Aguilar Físico, escritor y divulgador científico. Director de Muy Interesante Digital",
        "title": "La última prueba de ADN resuelve el misterio: Cristóbal Colón está enterrado en Sevilla",
        "description": "El reciente estudio de ADN confirma que los huesos de Cristóbal Colón descansan en la Catedral de Sevilla, resolviendo un enigma que ha perdurado durante siglos.",
        "url": "https://www.muyinteresante.com/historia/66338.html",
        "urlToImage": "https://imagenes.muyinteresante.com/files/article_social_75/uploads/2024/10/10/6707bdaf64762.jpeg",
        "publishedAt": "2024-10-10T12:08:05Z",
        "content": "La historia de Cristóbal Colón no terminó con la llegada de sus carabelas al Nuevo Mundo en 1492, ni siquiera con su muerte en 1506. El viaje más largo del almirante no fue el que realizó para descub… [+6355 chars]"
    },
    {
        "source": {
            "id": "cnn",
            "name": "CNN"
        },
        "author": "Valeria Ordóñez Ghio",
        "title": "República Dominicana intensifica operativos contra indocumentados haitianos",
        "description": "La Dirección de Migración en República Dominicana intensificó este viernes los operativos en las calles del Gran Santo Domingo, que incluye el Distrito Nacional y Santo Domingo, y otros puntos del país en busca de haitianos indocumentados para repatriarlos a …",
        "url": "https://cnnespanol.cnn.com/2024/10/04/republica-dominicana-intensifica-operativos-indocumentados-haitianos-orix",
        "urlToImage": "https://media.cnn.com/api/v1/images/stellar/prod/cnne-1762640-haitianos-republica-domincana.jpg?c=16x9&q=w_800,c_fill",
        "publishedAt": "2024-10-05T01:26:20Z",
        "content": "(CNN Español)  La Dirección de Migración en República Dominicana intensificó este viernes los operativos en las calles del Gran Santo Domingo, que incluye el Distrito Nacional y Santo Domingo, y otro… [+1070 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Gizmodo.com"
        },
        "author": "Thomas Handley",
        "title": "Misterios sumergidos: los galeones españoles perdidos en aguas dominicanas",
        "description": "Más de 65 galeones españoles descansan en las profundidades de las costas dominicanas. Solo una docena ha sido explorada, lo que deja un vasto patrimonio por descubrir y preservar. Arqueólogos subacuáticos de España y República Dominicana insisten en la neces…",
        "url": "https://es.gizmodo.com/misterios-sumergidos-los-galeones-espanoles-perdidos-en-aguas-dominicanas-2000131378",
        "urlToImage": "https://es.gizmodo.com/app/uploads/2024/10/Galeones-sumergidos-en-aguas-dominicanas.jpg",
        "publishedAt": "2024-10-14T10:50:30Z",
        "content": "Un patrimonio compartido bajo el mar\r\nCarlos León, especialista en arqueología subacuática, ha revelado que en las aguas de la República Dominicana se encuentran más de 65 naufragios de origen españo… [+2117 chars]"
    },
    {
        "source": {
            "id": "cnn",
            "name": "CNN"
        },
        "author": "Belén Liotti",
        "title": "Haití señala que se registran “brutales escenas” en deportaciones de haitianos por República Dominicana",
        "description": "La canciller de Haití informó que comunicó a las autoridades de República Dominicana su condena a lo que calificó como \"brutales escenas de redadas y deportaciones\".\nThe post Haití señala que se registran “brutales escenas” en deportaciones de haitianos por R…",
        "url": "https://cnnespanol.cnn.com/2024/10/07/haiti-brutales-escenas-deportaciones-republica-dominicana-orix",
        "urlToImage": "https://media.cnn.com/api/v1/images/stellar/prod/cnne-1763076-republica-dominicana-va-contra-migrantes-indocumentados-de-haiti.jpg?c=16x9&q=w_800,c_fill",
        "publishedAt": "2024-10-07T23:23:13Z",
        "content": "(CNN Español) La canciller de Haití, Dominique Dupuy, informó este lunes que comunicó a las autoridades de República Dominicana su condena a lo que calificó como brutales escenas de redadas y deporta… [+1157 chars]"
    },
    {
        "source": {
            "id": "rt",
            "name": "RT"
        },
        "author": "RT en Español\n , RT en Español",
        "title": "República Dominicana ejecutará deportaciones masivas de haitianos",
        "description": "En el primer semestre de 2024, las autoridades expulsaron a casi 67.800 personas procedentes de Haití.",
        "url": "https://actualidad.rt.com/actualidad/525198-republica-dominicana-deportaciones-masivas-haitianos",
        "urlToImage": "https://mf.b37mrtl.ru/actualidad/public_images/2024.10/article/66fdbe9059bf5b318d0edd00.jpg",
        "publishedAt": "2024-10-02T22:00:29Z",
        "content": "El Gobierno de República Dominicana pondrá en marcha un plan de deportación masiva de inmigrantes haitianos que residen irregularmente en ese país, anunció este miércoles el portavoz del Ejecutivo, H… [+1970 chars]"
    },
    {
        "source": {
            "id": "cnn",
            "name": "CNN"
        },
        "author": "Sofía Benavides",
        "title": "Otra depresión tropical podría formarse al norte de República Dominicana este sábado",
        "description": "Lluvias y tormentas eléctricas están desarrollándose junto a un área pequeña de baja presión ubicada a menos de un par de cientos de millas al norte de la República Dominicana, según el pronóstico del tiempo tropical de las 8 a.m., hora EDT, del Centro Nacion…",
        "url": "https://cnnespanol.cnn.com/2024/10/19/depresion-tropical-podria-formarse-norte-republica-dominicana-trax",
        "urlToImage": "https://media.cnn.com/api/v1/images/stellar/prod/cnne-1768996-depresion-trop.jpg?c=16x9&q=w_800,c_fill",
        "publishedAt": "2024-10-19T14:22:04Z",
        "content": "(CNN) Lluvias y tormentas eléctricas están desarrollándose junto a un área pequeña de baja presión ubicada a menos de un par de cientos de millas al norte de la República Dominicana, según el pronóst… [+730 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "BBC News"
        },
        "author": "https://www.facebook.com/bbcnews",
        "title": "\"Se lo llevaron como a un animal\": la deportación \"a gran escala\" de haitianos en República Dominicana y las críticas que despierta",
        "description": "El 2 de octubre el gobierno dominicano anunció un plan “de ejecución inmediata” para “repatriar hasta 10.000 indocumentados por semana”.",
        "url": "https://www.bbc.com/mundo/articles/ckg23g7ykpzo",
        "urlToImage": "https://ichef.bbci.co.uk/news/1024/branded_mundo/1593/live/8928df00-861f-11ef-b51d-7bbb39d6947d.jpg",
        "publishedAt": "2024-10-09T13:15:32Z",
        "content": "Fuente de la imagen, EPA\r\nPie de foto, El gobierno dominicano pretende expulsar a 1.100 haitianos indocumentados a la semana.\r\nInformación del artículo<ul><li>Autor, Leire Ventas</li><li>Título del a… [+13485 chars]"
    },
    {
        "source": {
            "id": "cnn",
            "name": "CNN"
        },
        "author": "Sofía Benavides",
        "title": "La Asamblea Nacional de República Dominicana aprueba reformas a la Constitución propuestas por Abinader",
        "description": "El presidente y el vicepresidente de la Asamblea Nacional de República Dominicana, Ricardo de los Santos y Alfredo Pacheco, firmaron este viernes el documento con las nuevas reformas a la Constitución del país impulsadas por el presidente Luis Abinader, entre…",
        "url": "https://cnnespanol.cnn.com/2024/10/19/asamblea-nacional-republica-dominicana-reformas-constitucion-orix",
        "urlToImage": "https://media.cnn.com/api/v1/images/stellar/prod/cnne-1769014-luis-abinder.jpg?c=16x9&q=w_800,c_fill",
        "publishedAt": "2024-10-19T15:49:10Z",
        "content": "(CNN Español) El presidente y el vicepresidente de la Asamblea Nacional de República Dominicana, Ricardo de los Santos y Alfredo Pacheco, firmaron este viernes el documento con las nuevas reformas a … [+2077 chars]"
    },
    {
        "source": {
            "id": "el-mundo",
            "name": "El Mundo"
        },
        "author": "Efe",
        "title": "Investigadores de la Universidad de Granada confirman que los huesos enterrados en Sevilla son de Cristóbal Colón",
        "description": "Investigadores forenses de la Universidad de Granada, liderados por el catedrático de Medicina Legal José Antonio Lorente, han confirmado este jueves, de forma definitiva, que...",
        "url": "https://www.elmundo.es/cultura/2024/10/10/6707e2a5fc6c8380568b458f.html",
        "urlToImage": "https://phantom-elmundo.unidadeditorial.es/6d375bdb7b5b620a3f4ee1f3159d6200/resize/1200/f/webp/assets/multimedia/imagenes/2024/10/10/17285699489392.jpg",
        "publishedAt": "2024-10-10T14:28:26Z",
        "content": "Investigadores forenses de la Universidad de Granada, liderados por el catedrático de Medicina Legal José Antonio Lorente, han confirmado este jueves, de forma definitiva, que los huesos de Cristóbal… [+3959 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Gizmodo.com"
        },
        "author": "Lucas Handley",
        "title": "¡Lo encontraron! Confirman la ubicación de los restos de Cristóbal Colón tras 21 años de investigaciones",
        "description": "Después de dos décadas de estudios, forenses de la Universidad de Granada han confirmado que los restos enterrados en la Catedral de Sevilla corresponden a Cristóbal Colón. El descubrimiento se reveló en un evento vinculado al Día de la Hispanidad, pero queda…",
        "url": "https://es.gizmodo.com/lo-encontraron-confirman-la-ubicacion-de-los-restos-de-cristobal-colon-tras-21-anos-de-investigaciones-2000131206",
        "urlToImage": "https://es.gizmodo.com/app/uploads/2024/10/Diseno-sin-titulo-2024-10-12T102913.952.jpg",
        "publishedAt": "2024-10-12T13:32:34Z",
        "content": "Los estudios forenses para identificar los restos de Cristóbal Colón comenzaron hace más de 20 años. Liderados por el catedrático José Antonio Lorente, el equipo de la Universidad de Granada ha utili… [+2637 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "[Removed]"
        },
        "author": null,
        "title": "[Removed]",
        "description": "[Removed]",
        "url": "https://removed.com",
        "urlToImage": null,
        "publishedAt": "2024-10-17T00:27:37Z",
        "content": "[Removed]"
    },
    {
        "source": {
            "id": null,
            "name": "Hipertextual"
        },
        "author": "Azucena Martín",
        "title": "Hablamos con uno de los científicos que abandonaron el proyecto del ADN de Colón: «No hay rigor y me alegro de no salir en el documental»",
        "description": "El pasado sábado, 12 de octubre, se emitió en TVE el documental Colón ADN: su verdadero origen. En él, José Antonio Lorente, el genetista que se ha encargado de analizar el ADN de Colón en los últimos 20 años, ha dado respuesta a dos grandes misterios de la h…",
        "url": "http://hipertextual.com/2024/10/adn-colon-lorente-miguel-botella",
        "urlToImage": "https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2024/10/98.jpg-2.jpg?fit=1900%2C1069&quality=70&strip=all&ssl=1",
        "publishedAt": "2024-10-16T06:59:00Z",
        "content": "Publicado enCiencia\r\nLa publicación del documental sobre el ADN de Colón ha sido de lo más polémica. Por eso, en ‘Hipertextual’ hemos hablado con Miguel Botella, uno de los científicos que abandonaro… [+13311 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Huffingtonpost.es"
        },
        "author": "Redacción HuffPost",
        "title": "Un arqueólogo asegura que \"hay más de 65 galeones españoles hundidos\" en República Dominicana",
        "description": "<![CDATA[<p>La gran mayoría de los buques españoles que engulleron tesoros de oro, plata y perlas preciosas de las colonias siguen estancados en el fondo del mar. Carlos León, doctor en arqueología subacuática, ha dirigido este lunes una ponencia en Madrid pa…",
        "url": "https://www.huffingtonpost.es/sociedad/un-arqueologo-asegura-hay-mas-65-galeones-espanoles-hundidos-republica-dominicana.html",
        "urlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2024/10/03/vista-de-un-buque-hundido-en-el-fondo-del-mar-caribe.jpeg",
        "publishedAt": "2024-10-03T15:01:08Z",
        "content": "La gran mayoría de los buques españoles que engulleron tesoros de oro, plata y perlas preciosas de las colonias siguen estancados en el fondo del mar. Carlos León, doctor en arqueología subacuática, … [+4351 chars]"
    },
    {
        "source": {
            "id": "cnn",
            "name": "CNN"
        },
        "author": "Belén Liotti",
        "title": "Gobierno dominicano busca repatriar hasta 10.000 indocumentados haitianos por semana",
        "description": "El Consejo de Seguridad y Defensa Nacional de República Dominicana informó la ejecución inmediata de un operativo que busca repatriar a su país hasta 10.000 indocumentados haitianos por semana.\nThe post Gobierno dominicano busca repatriar hasta 10.000 indocum…",
        "url": "https://cnnespanol.cnn.com/2024/10/02/republica-dominicana-repatriar-indocumentados-haitianos-orix",
        "urlToImage": "https://media.cnn.com/api/v1/images/stellar/prod/cnne-1464361-gettyimages-1668642513.jpg?c=16x9&q=w_800,c_fill",
        "publishedAt": "2024-10-03T01:31:12Z",
        "content": "(CNN Español) El Consejo de Seguridad y Defensa Nacional de República Dominicana, encabezado por el presidente Luis Abinader, informó este miércoles la ejecución inmediata de un operativo que busca r… [+1293 chars]"
    },
    {
        "source": {
            "id": "cnn",
            "name": "CNN"
        },
        "author": "Gonzalo Zegarra",
        "title": "Posible trayectoria del huracán Oscar: dónde está y hacia dónde se dirige",
        "description": "El huracán Oscar, que se formó este sábado y llegó a categoría 1 en cuestión de horas tras comenzar la jornada como una depresión tropical, avanza por el Atlántico al norte de República Dominicana.\nThe post Posible trayectoria del huracán Oscar: dónde está y …",
        "url": "https://cnnespanol.cnn.com/2024/10/19/posible-trayectoria-huracan-oscar-donde-esta-y-hacia-donde-se-dirige",
        "urlToImage": "https://media.cnn.com/api/v1/images/stellar/prod/cnne-1769077-oscar-2pm.jpg?c=16x9&q=w_800,c_fill",
        "publishedAt": "2024-10-19T19:09:31Z",
        "content": "(CNN) El huracán Oscar, que se formó este sábado y llegó a categoría 1 en cuestión de horas tras comenzar la jornada como una depresión tropical, avanza por el Atlántico al norte de República Dominic… [+1261 chars]"
    },
    {
        "source": {
            "id": "marca",
            "name": "Marca"
        },
        "author": "marca.com",
        "title": "María Pombo y su fiestón de cumpleaños a 6.500 kilómetros: invita a 30 amigos para celebrar sus 30... ¡a gastos pagados!",
        "description": "María Pombo por todo lo alto. Es lo que tiene ser influencer. Cuanto más llame la atención, mejor. pues en este caso el motivo no es otro que su cumpleaños. pero uno especial. El q",
        "url": "https://www.marca.com/tiramillas/actualidad/2024/10/12/670a1ee7e2704e956c8b4593.html",
        "urlToImage": "https://phantom-marca.unidadeditorial.es/48d083bf46373113fa244f30d2613e79/resize/1200/f/webp/assets/multimedia/imagenes/2024/10/12/17287164000799.jpg",
        "publishedAt": "2024-10-12T08:01:08Z",
        "content": "María Pombo por todo lo alto. Es lo que tiene ser influencer. Cuanto más llame la atención, mejor. pues en este caso el motivo no es otro que su cumpleaños. pero uno especial. El que supone el cambio… [+1247 chars]"
    },
    {
        "source": {
            "id": "cnn",
            "name": "CNN"
        },
        "author": "Sofía Benavides",
        "title": "Investigadores españoles confirman que los restos de Cristóbal Colón se encuentran en Sevilla",
        "description": "Un grupo de investigadores españoles confirmó este jueves que los restos de Cristóbal Colón reposan, en efecto, en la catedral de Sevilla.\nThe post Investigadores españoles confirman que los restos de Cristóbal Colón se encuentran en Sevilla appeared first on…",
        "url": "https://cnnespanol.cnn.com/2024/10/12/investigadores-confirman-restos-sevilla-cristobal-colon-orix",
        "urlToImage": "https://media.cnn.com/api/v1/images/stellar/prod/cnne-1765828-restos-de-cristobal-colon.jpg?c=16x9&q=w_800,c_fill",
        "publishedAt": "2024-10-12T14:53:09Z",
        "content": "(CNN Español) Un grupo de investigadores españoles confirmó este jueves que los restos de Cristóbal Colón reposan, en efecto, en la catedral de Sevilla.\r\nEn una rueda de prensa convocada por el docum… [+1764 chars]"
    },
    {
        "source": {
            "id": "rt",
            "name": "RT"
        },
        "author": "RT en Español\n , RT en Español",
        "title": "Luis Abinader demanda mayor \"involucramiento\" de la comunidad internacional en Haití",
        "description": "El mandatario de República Dominicana refirió que solo se han desplegado 400 efectivos pertenecientes a la Misión de la ONU, de los 2.000 que son necesarios para cumplir las metas de pacificación.",
        "url": "https://actualidad.rt.com/actualidad/524215-abinader-involucramiento-comunidad-internacional-haiti",
        "urlToImage": "https://mf.b37mrtl.ru/actualidad/public_images/2024.09/article/66f4532659bf5b0a20784ede.jpg",
        "publishedAt": "2024-09-25T20:23:56Z",
        "content": "El presidente dominicano, Luis Abinader, solicitó este miércoles una mayor implicación de la \"comunidad internacional\" en la \"estabilización\" de la situación sociopolítica en Haití, toda vez que, des… [+1820 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Expansion.com"
        },
        "author": "Miguel Á. Patiño | Vídeo: Raquel Moreno",
        "title": "Sagas familiares y grandes fondos controlan las renovables en España",
        "description": "Acciona Energía, Solaria, Grenergy, Ecoener, Audax, Opde, Forestalia, Zelestra, Bruc y otras renovables están en manos de familias ilustres, empresarios de fuerte personalidad o grandes fondos ¿Por qué? Leer",
        "url": "https://www.expansion.com/empresas/energia/2024/10/14/670c12f6468aeb83498b4570.html",
        "urlToImage": "https://phantom-expansion.unidadeditorial.es/830f518af187d4b097873e0185b0663c/crop/48x48/933x638/f/webp/assets/multimedia/imagenes/2021/10/20/16347465663675.jpg",
        "publishedAt": "2024-10-13T22:08:54Z",
        "content": "Ibereólica, Ignis, Everwood, Alter Enersun y Qualitas Energy son otros proyectos españoles.DREAMSTIMEEXPANSION\r\nAcciona Energía, Solaria, Grenergy, Ecoener, Audax, Opde, Forestalia, Zelestra, Bruc y … [+562 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Mundodeportivo.com"
        },
        "author": "Lorea Bakero González",
        "title": "María Pombo se vuelve a vestir de novia en República Dominicana",
        "description": "María Pombo está celebrando su 30 cumpleaños por todo lo alto. Hace tan solo unos días había presumido de invitar a sus amigos más cercanos a un viaje a República Dominicana para despedir los 29 y entrar por la puerta grande a su nueva edad.",
        "url": "https://www.mundodeportivo.com/ocio/moda/20241018/1002335514/maria-pombo-vuelve-vestir-novia-republica-dominicana.html",
        "urlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2024/10/18/67120be123097.r_d.488-1022-9302.jpeg",
        "publishedAt": "2024-10-18T07:29:23Z",
        "content": "María Pombo está celebrando su 30 cumpleaños por todo lo alto. Hace tan solo unos días había presumido de invitar a sus amigos más cercanos a un viaje a República Dominicana para despedir los 29 y en… [+899 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Finofilipino.org"
        },
        "author": "Fino",
        "title": "¿Irte a Barcelona porque estás harto de que te roben en República Dominicana? ¡ERROOOOR!",
        "description": "Se va de la República Dominicana huyendo de los atrаcos y… le robаn en Barcelona. pic.twitter.com/ohX4whHEw3 — EstaPasando (@EstaPasandoEsto) October 9, 2024 [Ver vídeo en X]\nVer post completo: ¿Irte a Barcelona porque estás harto de que te roben en República…",
        "url": "https://finofilipino.org/irte-a-barcelona-porque-estas-harto-de-que-te-roben-en-republica-dominicana-erroooor/",
        "urlToImage": "https://finofilipino.org/wp-content/uploads/2024/10/qwefderttyerh.jpg",
        "publishedAt": "2024-10-10T10:30:42Z",
        "content": "La policía de Tampa sugiere a esas personas que se hagan una foto, que escriban encima su nombre y fecha de nacimiento, y luego se peguen la foto a la ropa. Les facilitará la identificación de cadávr… [+380 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Gizmodo.com"
        },
        "author": "Lucas Handley",
        "title": "Impresionante: Investigadores aseguran haber encontrado los huesos de Cristóbal Colón en una iglesia española",
        "description": "Un equipo de investigadores ha afirmado que los restos del explorador Cristóbal Colón se encuentran en una catedral en Sevilla, España.",
        "url": "https://es.gizmodo.com/impresionante-investigadores-aseguran-haber-encontrado-los-huesos-de-cristobal-colon-en-una-iglesia-espanola-2000131122",
        "urlToImage": "https://es.gizmodo.com/app/uploads/2024/10/Diseno-sin-titulo-2024-10-11T133035.774.jpg",
        "publishedAt": "2024-10-11T17:10:25Z",
        "content": "A través de pruebas de ADN, confirmaron que un conjunto incompleto de restos en la catedral corresponde al explorador del siglo XV.\r\nPoco se sabe sobre los orígenes de Colón, quien navegó en 1492 y l… [+1999 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Mundodeportivo.com"
        },
        "author": "José Luis Artús Tejero",
        "title": "Así está la clasificación de los cuatro grupos del Mundial Sub-17, con España lanzada",
        "description": "Va avanzando el Mundial Sub-17 femenino que se está disputando en la República Dominicana. Son dos los partidos que cada selección ha jugado ya y sólo queda un tercero antes de los cuartos de final.",
        "url": "https://www.mundodeportivo.com/futbol/femenino/20241021/1002337442/asi-esta-clasificacion-cuatro-grupos-mundial-sub-17-espana-lanzada.html",
        "urlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/10/21/6715ee6106452.jpeg",
        "publishedAt": "2024-10-21T06:02:24Z",
        "content": "Va avanzando el Mundial Sub-17 femenino que se está disputando en la República Dominicana. Son dos los partidos que cada selección ha jugado ya y sólo queda un tercero antes de los cuartos de final.\r… [+632 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Mundodeportivo.com"
        },
        "author": "José Luis Artús Tejero",
        "title": "Resumen de la primera jornada del Mundial Sub-17: España, Ecuador y Nigeria avisan",
        "description": "España propinó este miércoles un sonoro golpe de autoridad en el comienzo de la octava edición del Mundial femenino sub-17 que organiza por primera vez República Dominicana al dejar en la lona a Estados Unidos, otro candidato al título.",
        "url": "https://www.mundodeportivo.com/futbol/femenino/20241017/1002334828/espana-ecuador-nigeria-avisan.html",
        "urlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2024/10/17/6710a06541bae.r_d.3031-1866-2445.jpeg",
        "publishedAt": "2024-10-17T05:29:30Z",
        "content": "España propinó este miércoles un sonoro golpe de autoridad en el comienzo de la octava edición del Mundial femenino sub-17 que organiza por primera vez República Dominicana al dejar en la lona a Esta… [+4105 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Mundodeportivo.com"
        },
        "author": "Autor Redacción",
        "title": "3-1: España debuta con triunfo en el Mundial Sub-17",
        "description": "España empezó la defensa del título en el Mundial Sub-17 femenino al derrotar por 3-1 a Estados Unidos, otra de las candidatas al éxito final en el torneo que hoy ha empezado a disputarse en la República Dominicana.",
        "url": "https://www.mundodeportivo.com/futbol/femenino/20241017/1002334803/3-1-espana-debuta-triunfo-mundial-sub-17.html",
        "urlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2024/10/17/671041f33d6bd.r_d.2330-1164-2998.jpeg",
        "publishedAt": "2024-10-16T22:48:56Z",
        "content": "España empezó la defensa del título en el Mundial Sub-17 femenino al derrotar por 3-1 a Estados Unidos, otra de las candidatas al éxito final en el torneo que hoy ha empezado a disputarse en la Repúb… [+1294 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Huffingtonpost.es"
        },
        "author": "Redacción HuffPost",
        "title": "El apellido más \"canario\" no existe en el archipiélago",
        "description": "<![CDATA[<p>La herencia de los apellidos en Canarias es rica y variada, con influencias que van desde los aborígenes hasta los conquistadores europeos. Apellidos como Abreu, Bacallado, Dorta, Lemus, Rivero y Tabares son comunes en el archipiélago y reflejan e…",
        "url": "https://www.huffingtonpost.es/sociedad/el-apellido-mas-canario-existe-archipielago.html",
        "urlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2024/10/04/playa-de-lanzarote-canarias.jpeg",
        "publishedAt": "2024-10-05T05:10:02Z",
        "content": "La herencia de los apellidos en Canarias es rica y variada, con influencias que van desde los aborígenes hasta los conquistadores europeos. Apellidos como Abreu, Bacallado, Dorta, Lemus, Rivero y Tab… [+1103 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Mundodeportivo.com"
        },
        "author": "Javier Alfaro",
        "title": "1-2. España supera a Colombia y ya piensa en los cuartos de final",
        "description": "La selección española femenina Sub-17, que tenía certificado su pase a cuartos de final de antemano, cerró este martes su participación en la fase de grupos del Mundial de la categoría que está disputándose en República Dominicana con un triunfo (1-2) ante Co…",
        "url": "https://www.mundodeportivo.com/futbol/femenino/20241023/1002338767/1-2-espana-supera-colombia-piensa-cuartos-final.html",
        "urlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/10/23/671824113e8a6.jpeg",
        "publishedAt": "2024-10-22T22:15:54Z",
        "content": "La selección española femenina Sub-17, que tenía certificado su pase a cuartos de final de antemano, cerró este martes su participación en la fase de grupos del Mundial de la categoría que está dispu… [+606 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Mundodeportivo.com"
        },
        "author": "Agencias Genérico",
        "title": "Rubiales niega que tenga cuentas en Dominicana y dinero en Arabia y avisa una querella contra Galán",
        "description": "El expresidente de la Real Federación Española de Fútbol (RFEF) Luis Rubiales ha calificado de \"falso\" que disponga \"de 36 ni 10\" cuentas corrientes en bancos en República Dominicana y que tampoco ha llevado a cabo movimientos en Arabia Saudí porque \"no tengo…",
        "url": "https://www.mundodeportivo.com/futbol/20241015/1002333799/rubiales-niega-tenga-cuentas-dominicana-dinero-arabia-anuncia-querella-galan.html",
        "urlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2024/10/15/670e56ab587ec.r_d.2830-1576-2708.jpeg",
        "publishedAt": "2024-10-15T11:58:22Z",
        "content": "El expresidente de la Real Federación Española de Fútbol (RFEF) Luis Rubiales ha calificado de \"falso\" que disponga \"de 36 ni 10\" cuentas corrientes en bancos en República Dominicana y que tampoco ha… [+1460 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Mundodeportivo.com"
        },
        "author": "Begoña Villarrubia Renom",
        "title": "España busca su tercer Mundial Sub'17 para mantener su reinado",
        "description": "El fútbol femenino español busca sumar una nueva gesta y mantener su dominio en categorías inferiores con un nuevo título en su palmarés. La Sub'17 buscará en la República Dominicana conquistar su tercera Copa del Mundo consecutiva y alargar su reinado mundia…",
        "url": "https://www.mundodeportivo.com/futbol/20241015/1002334015/espana-busca-tercer-mundial-sub-17-seguir-reinado.html",
        "urlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2024/03/07/65e9a06799622.r_d.639-444-0.jpeg",
        "publishedAt": "2024-10-15T17:37:25Z",
        "content": "El fútbol femenino español busca sumar una nueva gesta y mantener su dominio en categorías inferiores con un nuevo título en su palmarés. La Sub'17 buscará en la República Dominicana conquistar su te… [+1672 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Mundodeportivo.com"
        },
        "author": "EFE EFE",
        "title": "5-0: España toca a la puerta de los cuartos de final del Mundial sub-17",
        "description": "La selección femenina sub-17 de España no dio opción este sábado a la de Corea del Sur y con una goleada por 5-0 certificó con anticipación su paso a los cuartos de final del Mundial de República Dominicana en la segunda jornada del Grupo B, que completan Col…",
        "url": "https://www.mundodeportivo.com/futbol/femenino/20241020/1002336895/5-0-espana-toca-puerta-cuartos-final-mundial-sub-17.html",
        "urlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2024/10/20/6714a10ee8a4b.r_d.1381-764-4430.jpeg",
        "publishedAt": "2024-10-20T06:23:54Z",
        "content": "La selección femenina sub-17 de España no dio opción este sábado a la de Corea del Sur y con una goleada por 5-0 certificó con anticipación su paso a los cuartos de final del Mundial de República Dom… [+1973 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Mundodeportivo.com"
        },
        "author": "Autor Redacción",
        "title": "'La isla de las tentaciones 8' sufre la primera filtración: este famoso rostro será tentador",
        "description": "A pesar de que había rumores de cancelación, lo cierto es que Telecinco no se puede permitir prescindir de 'La isla de las tentaciones'. El equipo se trasladó hace unas semanas a República Dominicana para grabar la octava temporada y ya han regresado con todo…",
        "url": "https://www.mundodeportivo.com/elotromundo/television/20241014/1002333466/isla-tentaciones-8-sufre-primera-filtracion-famoso-rostro-sera-tentador-dct.html",
        "urlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2024/01/09/659db64e21b70.r_d.1413-466-0.jpeg",
        "publishedAt": "2024-10-14T19:37:49Z",
        "content": "A pesar de que había rumores de cancelación, lo cierto es que Telecinco no se puede permitir prescindir de 'La isla de las tentaciones'. El equipo se trasladó hace unas semanas a República Dominicana… [+1453 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Mundodeportivo.com"
        },
        "author": "José Luis Artús Tejero",
        "title": "Así ha ido la segunda jornada del Mundial Sub-17: resúmenes de los cuatro partidos",
        "description": "Corea del Norte goleó este jueves a México y Brasil se impuso a una combativa Zambia en la segunda jornada del Mundial Femenino Sub-17 que se celebra en República Dominicana, en el que Inglaterra también salió airosa frente a Kenia, mientras Japón y Polonia n…",
        "url": "https://www.mundodeportivo.com/futbol/femenino/20241018/1002335478/asi-ido-segunda-jornada-mundial-sub-17.html",
        "urlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/10/18/6711f12d46956.jpeg",
        "publishedAt": "2024-10-18T05:25:39Z",
        "content": "Corea del Norte goleó este jueves a México y Brasil se impuso a una combativa Zambia en la segunda jornada del Mundial Femenino Sub-17 que se celebra en República Dominicana, en el que Inglaterra tam… [+2925 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Mundodeportivo.com"
        },
        "author": "Autor Redacción",
        "title": "Un tentador destapa lo que realmente sucede en 'La isla de las tentaciones': \"Es una basura\"",
        "description": "'La isla de las tentaciones' es uno de los programas estrella de Telecinco y uno de los pocos que ha funcionado en la cadena durante este 2024. Hace unas semanas, Sandra Barneda y el equipo regresaron de República Dominicana tras grabar la octava edición, que…",
        "url": "https://www.mundodeportivo.com/elotromundo/television/20241021/1002337943/tentador-destapa-realmente-sucede-isla-tentaciones-basura-dct.html",
        "urlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/02/06/65c28e58a5135.jpeg",
        "publishedAt": "2024-10-21T19:23:43Z",
        "content": "'La isla de las tentaciones' es uno de los programas estrella de Telecinco y uno de los pocos que ha funcionado en la cadena durante este 2024. Hace unas semanas, Sandra Barneda y el equipo regresaro… [+1273 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "20minutos.es"
        },
        "author": "20minutos",
        "title": "Sheinbaum asume hoy la presidencia de México: sin el rey Felipe y con políticos españoles 'rebeldes'",
        "description": "La toma de posesión de Claudia Sheinbaum Pardo como presidenta de México tendrá lugar este 1 de octubre del 2024. Es un acto importante, de enorme poder...",
        "url": "https://www.20minutos.es/noticia/5638727/0/como-va-a-ser-la-toma-de-posesion-de-sheinbaum-la-primer-mujer-presidenta-de-mexico/",
        "urlToImage": "https://imagenes.20minutos.es/files/image_1920_1080/uploads/imagenes/2024/06/04/claudia-sheinbaum.jpeg",
        "publishedAt": "2024-10-01T03:15:22Z",
        "content": "La toma de posesión de Claudia Sheinbaum como presidenta de México tiene lugar este martes. Es un acto importante, de enorme poder simbólico: es la primera mujer que alcanza la presidencia del país. … [+7044 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Trendencias.com"
        },
        "author": "Joel Calata",
        "title": "Un bikini, una playa y un romance: las pruebas con las que los fans creen que Tini Stoessel y Young Miko mantienen una relación",
        "description": "Cuando una persona con mucho tiempo libre se planta delante de un computador, pueden surgir investigaciones que ni el FBI en sus días de gloria pudiera haber soñado, y no nos referimos a la infidelidad del chanclagate del que les comentamos alguna vez, sino d…",
        "url": "https://www.trendencias.com/celebrities/bikini-playa-romance-pruebas-que-fans-creen-que-tini-stoessel-young-miko-mantienen-relacion",
        "urlToImage": "https://i.blogs.es/216094/desktop/840_560.jpeg",
        "publishedAt": "2024-10-04T13:48:27Z",
        "content": "Cuando una persona con mucho tiempo libre se planta delante de un computador, pueden surgir investigaciones que ni el FBI en sus días de gloria pudiera haber soñado, y no nos referimos a la infidelid… [+2644 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Huffingtonpost.es"
        },
        "author": "Redacción HuffPost",
        "title": "Las playas más blancas del mundo son excrementos de un pez clave para el planeta",
        "description": "<![CDATA[<p>El pez loro, también conocido como pez cotorra, es una especie esencial en los ecosistemas marinos tropicales, habitando principalmente en aguas poco profundas. Esta especie forma parte de una gran familia con más de 90 variedades, de las cuales 1…",
        "url": "https://www.huffingtonpost.es/sociedad/las-playas-mas-blancas-mundo-son-excrementos-pez-clave-planeta.html",
        "urlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2024/10/03/pez-loro-en-un-arrecife-del-caribe.jpeg",
        "publishedAt": "2024-10-03T07:49:20Z",
        "content": "El pez loro, también conocido como pez cotorra, es una especie esencial en los ecosistemas marinos tropicales, habitando principalmente en aguas poco profundas. Esta especie forma parte de una gran f… [+2746 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Mundodeportivo.com"
        },
        "author": "Autor Redacción",
        "title": "Se filtra la primera pareja de 'La isla de las tentaciones 8', conocidos por un programa de RTVE",
        "description": "Hace unas semanas, Sandra Barneda y el equipo de 'La isla de las tentaciones' regresaron de República Dominicana tras finalizar la grabación de la octava edición del reality de Telecinco. Con el paso de los días, la cuenta de Instagram @lacuernis ha comenzado…",
        "url": "https://www.mundodeportivo.com/elotromundo/television/20241021/1002337986/filtra-primera-pareja-isla-tentaciones-8-conocidos-programa-rtve-dct.html",
        "urlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/10/21/6716b3ed461f7.jpeg",
        "publishedAt": "2024-10-21T20:57:28Z",
        "content": "Hace unas semanas, Sandra Barneda y el equipo de 'La isla de las tentaciones' regresaron de República Dominicana tras finalizar la grabación de la octava edición del reality de Telecinco. Con el paso… [+607 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Mundodeportivo.com"
        },
        "author": "EFE EFE",
        "title": "2-1: España se impone a México pensando en el Mundial",
        "description": "La selección española femenina sub'17 se ha impuesto a su homóloga de, por 2-1, gracias a los tantos de Clara Serrajordi y Alba Cerrato, ambos en la primera mitad, pensando en el Mundial de República Dominicana que se disputa del 16 de octubre al 6 de noviemb…",
        "url": "https://www.mundodeportivo.com/futbol/20240927/1002323277/2-1-espana-impone-mexico-pensando-mundial-femenino-republica-dominicana.html",
        "urlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/09/27/66f6ad8a347ab.jpeg",
        "publishedAt": "2024-09-27T13:05:19Z",
        "content": "La selección española femenina sub'17 se ha impuesto a su homóloga de, por 2-1, gracias a los tantos de Clara Serrajordi y Alba Cerrato, ambos en la primera mitad, pensando en el Mundial de República… [+984 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Mundodeportivo.com"
        },
        "author": "Autor Redacción",
        "title": "5-0. España golea a Corea del Sur y se mete en los cuartos de final del Mundial Sub-17",
        "description": "La selección española femenina Sub-17 se impuso este sábado a Corea del Sur (5-0) en la segunda jornada de fase de grupos del Mundial de la categoría que está celebrándose en República Dominicana y con ello certificó su clasificación para los cuartos de final.",
        "url": "https://www.mundodeportivo.com/futbol/femenino/20241020/1002336756/5-0-espana-golea-corea-sur-mete-cuartos-final-mundial-sub-17.html",
        "urlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2024/10/20/67142bf6542c2.r_d.339-226-17673.jpeg",
        "publishedAt": "2024-10-19T22:00:47Z",
        "content": "La selección española femenina Sub-17 se impuso este sábado a Corea del Sur (5-0) en la segunda jornada de fase de grupos del Mundial de la categoría que está celebrándose en República Dominicana y c… [+275 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Mundodeportivo.com"
        },
        "author": "Autor Redacción",
        "title": "Revelan la identidad de una nueva pareja concursante de 'La isla de las tentaciones 8'",
        "description": "Hace unas semanas, Sandra Barneda y el equipo de 'La isla de las tentaciones' regresaron de República Dominicana tras finalizar la grabación de la octava edición del reality de Telecinco. Con el paso de los días, la cuenta de Instagram @lacuernis ha comenzado…",
        "url": "https://www.mundodeportivo.com/elotromundo/television/20241022/1002338606/revelan-identidad-nueva-pareja-concursante-isla-tentaciones-8-dct.html",
        "urlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/10/22/6717fe090b1f0.jpeg",
        "publishedAt": "2024-10-22T19:43:04Z",
        "content": "Hace unas semanas, Sandra Barneda y el equipo de 'La isla de las tentaciones' regresaron de República Dominicana tras finalizar la grabación de la octava edición del reality de Telecinco. Con el paso… [+352 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Mundodeportivo.com"
        },
        "author": "EFE EFE",
        "title": "Resumen de la jornada : ya hay más selecciones clasificadas para cuartos",
        "description": "Corea del Norte e Inglaterra avanzaron este domingo a los cuartos de final del Mundial Femenino Sub-17 desde el Grupo C, en tanto que las selecciones de México, Kenia y Zambia anticiparon su adiós al cambiar por derrotas sus dos primeras salidas en el torneo …",
        "url": "https://www.mundodeportivo.com/futbol/femenino/20241021/1002337431/corea-norte-e-inglaterra-cuartos-brasil-apuros-mexico-despide.html",
        "urlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/10/21/6715ea28c1b38.jpeg",
        "publishedAt": "2024-10-21T05:44:25Z",
        "content": "Corea del Norte e Inglaterra avanzaron este domingo a los cuartos de final del Mundial Femenino Sub-17 desde el Grupo C, en tanto que las selecciones de México, Kenia y Zambia anticiparon su adiós al… [+2093 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Muyinteresante.com"
        },
        "author": "juancastroviejo",
        "title": "¿Cómo fue el último verano antes de la Segunda Guerra Mundial?",
        "description": "En el último estío antes de la Segunda Guerra Mundial, mientras se celebraban conferencias políticas y los nazis daban estudiados pasos hacia el conflicto bélico, los ciudadanos europeos trataban de seguir con sus vidas",
        "url": "http://www.muyinteresante.com/historia/como-ultimo-verano-antes-de-la-segunda-guerra-mundial.html",
        "urlToImage": "https://www.muyinteresante.com/wp-content/uploads/sites/5/2024/10/Alemanes-de-vacaciones-en-1938-e1729523944918-og.jpg",
        "publishedAt": "2024-10-22T00:00:00Z",
        "content": "Creado:\r\n22.10.2024 | 00:00\r\nActualizado:\r\n22.10.2024 | 08:31\r\n“Les decepcionamos y nos avergonzamos de ello”, comentó Margaret Thatcher ante el Parlamento de Praga en septiembre de 1990. La Dama de … [+13759 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Libertaddigital.com"
        },
        "author": "Miguel Ángel Pérez",
        "title": "Caso Begoña Gómez: Barrabés diseñó un 'Wakalua' para República Dominicana tras la llegada de Sánchez a Moncloa",
        "description": "Según la documentación, a la que ha tenido acceso LD, Barrabés elaboró una propuesta de colaboración para el Mº de Turismo de la República Dominicana.",
        "url": "https://www.libertaddigital.com/espana/2024-09-29/begona-gomez-barrabes-diseno-wakalua-republica-dominicana-llegada-sanchez-moncloa-7168006/",
        "urlToImage": "https://s.libertaddigital.com/2024/09/27/1200/627/ld/barrabes-sanchez.jpg",
        "publishedAt": "2024-09-29T18:50:44Z",
        "content": "El empresario Juan Carlos Barrabés diseñó un 'Wakalua' para República Dominicana tras la llegada de Pedro Sánchez a la Moncloa. Wakalua era un Hub (centro) sobre innovación en turismo que lanzó Globa… [+4312 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Elespanol.com"
        },
        "author": "Manu Delgado",
        "title": "Xbox anuncia un evento para esta semana: Habrá Xbox Partner Preview el jueves 17 de octubre",
        "description": "Anunciado un nuevo Xbox Partner Preview para este mismo jueves: durará unos 25 minutos y veremos una docena de tráileres de videojuegos. Te contamos a qué hora verlo en España y el resto del mundo.<!--aa--->Xbox ha anunciado el próximo Xbox Partner Preview, u…",
        "url": "https://vandal.elespanol.com/noticia/1350774953/xbox-anuncia-un-evento-para-esta-semana-habra-xbox-partner-preview-el-jueves-17-de-octubre/",
        "urlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/10/10-2024/14/2024101419234530_1.jpg",
        "publishedAt": "2024-10-14T17:24:00Z",
        "content": "Xbox ha anunciado el próximo Xbox Partner Preview, un evento dedicado exclusivamente a mostrar avances de juegos, que se transmitirá el jueves 17 de octubre. Durante unos 25 minutos podremos ver más … [+2009 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Jornada.com.mx"
        },
        "author": "DEMOS, Desarrollo de Medios, S.A. de C.V.",
        "title": "Dominicana deporta a casi 11 mil haitianos",
        "description": "Santo Domingo. República Dominicana deportó a casi 11 mil haitianos en la última semana mientras el vecino país lucha por manejar esa afluencia en medio del asedio de la pobreza y la violencia de las pandillas. El gobierno dominicano anunció recién que deport…",
        "url": "https://www.jornada.com.mx/2024/10/09/mundo/021n3mun",
        "urlToImage": "https://www.jornada.com.mx/imagemeta/1200x630BN.jpg",
        "publishedAt": "2024-10-09T09:32:44Z",
        "content": "Periódico La JornadaMiércoles 9 de octubre de 2024, p. 21\r\nSanto Domingo. República Dominicana deportó a casi 11 mil haitianos en la última semana mientras el vecino país lucha por manejar esa afluen… [+567 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Huffingtonpost.es"
        },
        "author": "Álvaro Palazón",
        "title": "Un escritor inglés conquista a miles de personas al definir así lo que es el \"cuñadismo\"",
        "description": "<![CDATA[<p>El escritor de origen británico Adam Sharp ha elaborado un curioso hilo con motivo del 12 de octubre, Día de la Hispanidad, con algunas expresiones en español que le han llamado la atención y la primera es muy típica de España. wf_cms.rss.read_mor…",
        "url": "https://www.huffingtonpost.es/virales/un-escritor-ingles-conquista-miles-personas-definir-asi-cunadismo.html",
        "urlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2024/10/15/tuit-de-adam-sharp-que-da-inicio-a-un-hilo.jpeg",
        "publishedAt": "2024-10-15T14:03:58Z",
        "content": "El escritor de origen británico Adam Sharp ha elaborado un curioso hilo con motivo del 12 de octubre, Día de la Hispanidad, con algunas expresiones en español que le han llamado la atención y la prim… [+720 chars]"
    },
    {
        "source": {
            "id": "cnn",
            "name": "CNN"
        },
        "author": "CNNEspañol sjv",
        "title": "OPINIÓN | Homenaje a los creadores hispanoamericanos de la moda",
        "description": "Mari Rodríguez Ichaso reflexiona sobre el éxito de los creadores latinoamericanos e hispanoamericanos en la moda: el buen gusto natural que desarrollan al ir creciendo en un ambiente diferente, más vibrante, con más contrastes, más llenos de vida —dice— y con…",
        "url": "https://cnnespanol.cnn.com/2024/10/01/opinion-homenaje-creadores-hispanoamericanos-moda-rodriguez-ichaso-orix",
        "urlToImage": "https://media.cnn.com/api/v1/images/stellar/prod/cnne-1760874-carolina-herrera-oscar-de-la-renta-agatha-ruiz-de-la-prada-getty.jpg?c=16x9&q=w_800,c_fill",
        "publishedAt": "2024-10-02T00:33:50Z",
        "content": "Nota del editor: Mari Rodríguez Ichaso ha sido colaboradora de la revista Vanidades durante varias décadas. Especialista en moda, viajes, gastronomía, arte, arquitectura y entretenimiento. Productora… [+5495 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "BBC News"
        },
        "author": "https://www.facebook.com/bbcnews",
        "title": "El gobierno de Venezuela suspende los vuelos directos con Chile tras el discurso de Boric en la ONU",
        "description": "Este es el cuarto destino con el que Venezuela rompe puentes aéreos después de los comicios presidenciales del pasado 28 de julio.",
        "url": "https://www.bbc.com/mundo/articles/cpdq1l0xdd9o",
        "urlToImage": "https://ichef.bbci.co.uk/news/1024/branded_mundo/c8b2/live/972f4b90-7cc7-11ef-b66d-034eed51208d.jpg",
        "publishedAt": "2024-09-27T12:12:02Z",
        "content": "Fuente de la imagen, Getty Images\r\nPie de foto, Con la suspensión de los vuelos a Chile, son cuatro destinos con los que Venezuela rompe sus puentes aéreos.\r\nInformación del artículo<ul><li>Autor, Re… [+4255 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Www.abc.es"
        },
        "author": "(abc)",
        "title": "Autoridades dominicanas se desmarcan del afán descolonizador: «La historia es la historia, no es la que nos gusta que sea»",
        "description": "El viceministro de Patrimonio Cultural de la República Dominicana, Gamal Michelén, se desmarcó ayer del « afán de descolonización » de otros países latinoamericanos, como México o Colombia , que a su juicio «no es correcto» porque « la historia es la historia…",
        "url": "https://www.abc.es/cultura/autoridades-dominicanas-desmarcan-afan-descolonizador-historia-historia-20241001134313-nt.html",
        "urlToImage": "https://s3.abcstatics.com/abc/www/multimedia/cultura/2024/10/01/michelen-U56517151373nSH-1024x512@diario_abc.jpg",
        "publishedAt": "2024-10-01T11:43:13Z",
        "content": "El viceministro de Patrimonio Cultural de la República Dominicana, Gamal Michelén, se desmarcó ayer del «afán de descolonización» de otros países latinoamericanos, como México o Colombia, que a su ju… [+5166 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Libertaddigital.com"
        },
        "author": "Miguel Ángel Pérez",
        "title": "La trama Koldo maniobró para reunir al presidente dominicano con Ábalos: \"Verá al 1, sería bueno que el jefe le viera\"",
        "description": "El informe de la UCO, al que ha tenido acceso LD, recoge una conversación de Whatsapp de abril de 2021 entre Víctor de Aldama y Koldo García.",
        "url": "https://www.libertaddigital.com/espana/2024-10-13/trama-koldo-maniobro-reunir-presidente-dominicano-abalos-vera-1-seria-bueno-jefe-viera-7173586/",
        "urlToImage": "https://s.libertaddigital.com/2024/10/12/1200/627/ld/190421-sanchez-abinader2.jpg",
        "publishedAt": "2024-10-13T19:00:05Z",
        "content": "La trama Koldo maniobró para que el presidente de la República Dominicana, Luis Rodolfo Abinader Corona, se reuniera el 19 abril de 2021 con el entonces ministro de Transportes, José Luis Ábalos, tra… [+3615 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Forbes.com.mx"
        },
        "author": "Diego Aguilar",
        "title": "Fernández Noroña se reúne con representantes de Reino Unido, Venezuela, República Dominicana y Azerbaiyán",
        "description": "Forbes México.\n Fernández Noroña se reúne con representantes de Reino Unido, Venezuela, República Dominicana y Azerbaiyán\n\nUn legislador del Parlamento de K señaló que con AMLO México registra un tiempo de cambio y esperanza. \nFernández Noroña se reúne con re…",
        "url": "https://www.forbes.com.mx/fernandez-norona-se-reune-con-representantes-de-reino-unido-venezuela-republica-dominicana-y-azerbaiyan/",
        "urlToImage": "https://cdn.forbes.com.mx/2024/09/Diseno-sin-titulo-_1_.webp",
        "publishedAt": "2024-09-30T14:09:57Z",
        "content": "Previo a la toma de posesión de la presidenta electa, Claudia Sheinbaum Pardo, el presidente del Senado, Gerardo Fernández Noroña, sostuvo una serie de encuentros con representantes diplomáticos y le… [+3319 chars]"
    },
    {
        "source": {
            "id": "rt",
            "name": "RT"
        },
        "author": "RT en Español\n , RT en Español",
        "title": "Petro comparte una foto desde México con \"un grupo de revolucionarios\"",
        "description": "El mandatario posó junto a sus homólogos de Brasil, Chile y Honduras.",
        "url": "https://actualidad.rt.com/actualidad/524993-grupo-revolucionarios-latinoamericanos-foto-compartir-petro",
        "urlToImage": "https://mf.b37mrtl.ru/actualidad/public_images/2024.10/article/66fc0b2459bf5b7eb81f10c7.png",
        "publishedAt": "2024-10-01T15:47:35Z",
        "content": "El presidente de Colombia, Gustavo Petro, compartió en sus redes una imagen junto a sus pares de Brasil, Luiz Inacio Lula da Silva; de Chile, Gabriel Boric; y de Honduras, Xiomara Castro.\r\n\"Un grupo … [+1148 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Www.abc.es"
        },
        "author": "(abc)",
        "title": "Detienen a un hombre que utilizaba su vivienda en Tetuán para almacenar y repartir droga",
        "description": "Agentes de la Policía Nacional han desmantelado un narcopiso del distrito madrileño de Tetuán. La investigación puso de manifiesto que un hombre utilizaba su propio domicilio como punto de adquisición, almacenamiento y reparto de droga, mediante la utilizació…",
        "url": "https://www.abc.es/espana/madrid/detienen-hombre-utilizaba-vivienda-tetuan-almacenar-repartir-20241008112919-nt.html",
        "urlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2024/10/08/1728379601349-U27824131278ZgH-1024x512@diario_abc.jpg",
        "publishedAt": "2024-10-08T09:29:20Z",
        "content": "Agentes de la Policía Nacional han desmantelado un narcopiso del distrito madrileño de Tetuán. La investigación puso de manifiesto que un hombre utilizaba su propio domicilio como punto de adquisició… [+756 chars]"
    },
    {
        "source": {
            "id": "cnn",
            "name": "CNN"
        },
        "author": "urielblanco",
        "title": "Nuevo estudio revela el misterio de hace siglos sobre los verdaderos orígenes de Cristóbal Colón",
        "description": "Cristóbal Colón era un judío sefardí de Europa Occidental, según afirmaron científicos españoles el sábado, tras utilizar análisis de ADN para resolver un misterio de hace siglos.\nThe post Nuevo estudio revela el misterio de hace siglos sobre los verdaderos o…",
        "url": "https://cnnespanol.cnn.com/2024/10/13/estudio-misterio-secular-verdaderos-origenes-cristobal-colon-reux",
        "urlToImage": "https://media.cnn.com/api/v1/images/stellar/prod/cnne-1766118-copia-de-foto-para-wp-2024-10-13t115127-240.jpg?c=16x9&q=w_800,c_fill",
        "publishedAt": "2024-10-13T19:21:05Z",
        "content": "(Reuters) El explorador del siglo XV Cristóbal Colón era un judío sefardí de Europa Occidental, según afirmaron científicos españoles este sábado, tras utilizar análisis de ADN para resolver un miste… [+2312 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Huffingtonpost.es"
        },
        "author": "Helena Zarco García",
        "title": "La ciencia sentencia que esta es la mejor isla del Caribe para dejarlo todo y vivir la vida",
        "description": "<![CDATA[<p>Las islas del Caribe, cada una con sus características distintivas, continúan captando la atención de los viajeros. No importa cuál sea la elegida, lo que es seguro es que un viaje a cualquiera de ellas es inolvidable. wf_cms.rss.read_more]]>",
        "url": "https://www.huffingtonpost.es/life/viajes/la-ciencia-sentencia-mejor-isla-caribe-dejarlo-vivir-vida.html",
        "urlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2024/10/04/la-costa-de-blanchisseuse-en-trinidad.jpeg",
        "publishedAt": "2024-10-05T07:59:51Z",
        "content": "Las islas del Caribe, cada una con sus características distintivas, continúan captando la atención de los viajeros. No importa cuál sea la elegida, lo que es seguro es que un viaje a cualquiera de el… [+3479 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Libertaddigital.com"
        },
        "author": "Francisco Solano Cobos",
        "title": "Se descarta que Colón naciera en Génova y se apunta a su origen judío en un documental",
        "description": "Se ha podido comprobar que sus restos son los que descansan en Sevilla, lo que descarta la hipótesis de República Dominicana.",
        "url": "https://www.libertaddigital.com/cultura/historia/2024-10-13/se-descarta-que-colon-naciera-en-genova-y-se-apunta-a-su-origen-judio-en-un-documental-7174016/",
        "urlToImage": "https://s.libertaddigital.com/2024/10/13/1200/627/ld/colon-16-9.jpg",
        "publishedAt": "2024-10-13T12:09:26Z",
        "content": "Muchos son los rumores y teorías que sobrevuelan sobre la procedencia del almirante Cristóbal Colón, aunque la teoría más extendida socialmente, que no apoyada por parte de los historiadores, es que … [+4986 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Jornada.com.mx"
        },
        "author": "DEMOS, Desarrollo de Medios, S.A. de C.V.",
        "title": "Tri femenil se despide del Mundial Sub-17; pierde 4-2 ante GB",
        "description": "La selección mexicana Sub-17 femenil quedó eliminada del Mundial de la categoría que se disputa en República Dominicana al caer 4-2 ante su similar de Inglaterra, ayer en su segundo partido de la fase de grupos, efectuado en el estadio Cibao.",
        "url": "https://www.jornada.com.mx/2024/10/21/deportes/a11n1dep",
        "urlToImage": "https://www.jornada.com.mx/2024/10/21/fotos/a11n1dep-1.jpg",
        "publishedAt": "2024-10-21T08:38:05Z",
        "content": "Periódico La JornadaLunes 21 de octubre de 2024, p. a11\r\nLa selección mexicana Sub-17 femenil quedó eliminada del Mundial de la categoría que se disputa en República Dominicana al caer 4-2 ante su si… [+2658 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Libertaddigital.com"
        },
        "author": "Francisco Solano Cobos",
        "title": "Un documental descarta que Colón naciera en Génova y apunta a su origen judío",
        "description": "Se ha podido comprobar que sus restos son los que descansan en Sevilla, lo que descarta la hipótesis de República Dominicana.",
        "url": "https://www.libertaddigital.com/cultura/historia/2024-10-13/un-documental-descarta-que-colon-naciera-en-genova-y-apunta-a-su-origen-judio-7174016/",
        "urlToImage": "https://s.libertaddigital.com/2024/10/13/1200/627/ld/colon-16-9.jpg",
        "publishedAt": "2024-10-13T12:09:26Z",
        "content": "Muchos son los rumores y teorías que sobrevuelan sobre la procedencia del almirante Cristóbal Colón, aunque la teoría más extendida socialmente, que no apoyada por parte de los historiadores, es que … [+4986 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Jornada.com.mx"
        },
        "author": "DEMOS, Desarrollo de Medios, S.A. de C.V.",
        "title": "El Tricolor femenil debuta con derrota en el Mundial Sub-17",
        "description": "La selección mexicana Sub-17 femenil tuvo un debut desastroso en el Mundial de la categoría que se disputa en República Dominicana al ser goleada 4-1 por Corea del Norte, ayer en su primer partido de la fase de grupos, con lo que complicó su pase a la siguien…",
        "url": "https://www.jornada.com.mx/2024/10/18/deportes/a11n1dep",
        "urlToImage": "https://www.jornada.com.mx/2024/10/18/fotos/a11n1dep-1.jpg",
        "publishedAt": "2024-10-18T08:27:57Z",
        "content": "Periódico La JornadaViernes 18 de octubre de 2024, p. a11\r\nLa selección mexicana Sub-17 femenil tuvo un debut desastroso en el Mundial de la categoría que se disputa en República Dominicana al ser go… [+2346 chars]"
    },
    {
        "source": {
            "id": "rt",
            "name": "RT"
        },
        "author": "RT en Español\n , RT en Español",
        "title": "Cuba emite una advertencia ante el avance del huracán Oscar",
        "description": "Se espera que aumenten las lluvias y tormentas eléctricas, así como la intensidad de los vientos, en las provincias orientales de la isla.",
        "url": "https://actualidad.rt.com/actualidad/527050-cuba-emite-advertencia-huracan-oscar",
        "urlToImage": "https://mf.b37mrtl.ru/actualidad/public_images/2024.10/article/67143c7759bf5b050d7a88f8.jpg",
        "publishedAt": "2024-10-19T23:41:30Z",
        "content": "El Centro de Pronósticos del Instituto de Meteorología de Cuba (Insmet) informó que la tormenta tropical Oscar se intensificó como un huracán de categoría 1 la tarde de este sábado, después de habers… [+1617 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Sopitas.com"
        },
        "author": "Christian Vázquez",
        "title": "Fecha, horario y transmisión: Los partidos de la Selección Mexicana Femenil en el Mundial Sub-17",
        "description": "La Selección Mexicana Femenil vuelve a la actividad en un Mundial, ahora en la categoría Sub-17. El torneo está por arrancar, por eso venimos a hablar...\nThe post Fecha, horario y transmisión: Los partidos de la Selección Mexicana Femenil en el Mundial Sub-17…",
        "url": "https://www.sopitas.com/deportes/fecha-horario-transmision-partidos-seleccion-mexicana-mundial-femenil-sub-17/",
        "urlToImage": "https://www.sopitas.com/wp-content/uploads/2024/10/seleccion-mexicana-mundial-femenil-sub-17.jpg",
        "publishedAt": "2024-10-11T22:01:00Z",
        "content": "Lo que necesitas saber:\r\nLa Selección Femenil de México ya fue subcampeona de un Mundial Sub-17 en 2018; este año va sin una de sus mejores jugadoras a República Dominicana\r\nLa Selección Mexicana Fem… [+2722 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Mundodeportivo.com"
        },
        "author": "José Luis Artús Tejero",
        "title": "Así queda la clasificación del Mundial Sub-17 tras el pleno de España: estos son los cuartos de final ya cerrados",
        "description": "Tras imponerse a Colombia por 2-1, España ha conseguido cerrar la fase de grupos del Mundial Sub-17 con pleno de victorias. En la primera jornada se impuso a Estados Unidos (3-1) y en la segunda a Corea del Sur (5-0).",
        "url": "https://www.mundodeportivo.com/futbol/femenino/20241023/1002338805/asi-queda-clasificacion-mundial-sub-17-pleno-espana-son-cuartos-final-cerrados.html",
        "urlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/10/23/6718908a61d82.jpeg",
        "publishedAt": "2024-10-23T05:58:52Z",
        "content": "Tras imponerse a Colombia por 2-1, España ha conseguido cerrar la fase de grupos del Mundial Sub-17 con pleno de victorias. En la primera jornada se impuso a Estados Unidos (3-1) y en la segunda a Co… [+708 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Publico.es"
        },
        "author": "Efe / Público",
        "title": "Confirman que los huesos enterrados en la Catedral de Sevilla son de Cristóbal Colón",
        "description": "El catedrático de Medicina Legal, José Antonio Lorente, ha comunicado el resultado de la investigación durante la presentación del largometraje documental 'Colón ADN. Su verdadero origen', que emitirá RTVE el Día de la Hispanidad.",
        "url": "https://www.publico.es/culturas/confirman-huesos-enterrados-catedral-sevilla-son-cristobal-colon.html",
        "urlToImage": "https://www.publico.es/uploads/2024/10/10/67082bf087928.jpeg",
        "publishedAt": "2024-10-10T19:41:00Z",
        "content": "Investigadores forenses de la Universidad de Granada, liderados por el catedrático de Medicina Legal José Antonio Lorente, han confirmado este jueves que los huesos enterrados en la Catedral de Sevil… [+2392 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Www.abc.es"
        },
        "author": "(abc)",
        "title": "'Vinoinfluencers World Awards', una oportunidad para «darse a conocer»",
        "description": "La vicepresidenta de la Junta, Isabel Blanco, aseguró ayer que la primera edición del 'Vinoinfluencers World Awards', que acogió Valladolid , busca «dar a conocer» a nivel internacional lo que es Castilla y León, es decir, lo «que representa la comunidad autó…",
        "url": "https://www.abc.es/espana/castilla-leon/vinoinfluencers-world-awards-oportunidad-darse-conocer-20240929085302-nt.html",
        "urlToImage": "https://s2.abcstatics.com/abc/www/multimedia/espana/2024/09/29/vino-buena-U48532342584JQa-1024x512@diario_abc.jpg",
        "publishedAt": "2024-09-29T06:53:02Z",
        "content": "La vicepresidenta de la Junta, Isabel Blanco, aseguró ayer que la primera edición del 'Vinoinfluencers World Awards', que acogió Valladolid, busca «dar a conocer» a nivel internacional lo que es Cast… [+2795 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Hola"
        },
        "author": "Adriana Casado",
        "title": "Sandra Barneda, inmersa en la grabación de la 8ª temporada de La Isla de las Tentaciones, descubre secretos del rodaje",
        "description": "La periodista ha compartido partes de su día a día en República Dominicana",
        "url": "https://www.hola.com/actualidad/20240930721370/sandra-barneda-secretos-octava-temporada-isla-de-las-tentaciones/",
        "urlToImage": "https://www.hola.com/horizon/landscape/6fa6b3de0848-foto-5-ig-sandrabarneda.jpg?im=Resize=(1200)",
        "publishedAt": "2024-09-30T18:10:15Z",
        "content": "¡Sandra Barneda ya se encuentra en República Dominicana! La presentadora y su equipo están grabando actualmente la octava temporada del famoso reality La Isla de las Tentaciones, y la que ha sido la … [+554 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Eldiario.es"
        },
        "author": "Elena Herrera",
        "title": "La Audiencia Nacional abre causa contra el club financiero que patrocinó Alvise por ser una “supuesta estafa piramidal”",
        "description": "El juez José Luis Calama rechaza por el momento inhibirse en favor del Supremo para que investigue al eurodiputado como pidió una de las acusaciones \n\r\nAlvise Pérez cobró 100.000 euros en metálico de un empresario de criptomonedas durante la campaña\n\r\n\n El ju…",
        "url": "https://www.eldiario.es/politica/audiencia-nacional-abre-causa-club-financiero-patrocino-alvise-perez-supuesta-estafa-piramidal_1_11706212.html",
        "urlToImage": "https://static.eldiario.es/clip/8001af34-cf15-4a2c-8b2f-4620e28427fb_facebook-watermarked-aspect-ratio_default_0.jpg",
        "publishedAt": "2024-10-04T08:56:33Z",
        "content": "El juez de la Audiencia Nacional José Luis Calama ha admitido a trámite tres denuncias presentadas contra los responsables de Madeira Invest Club (MIC), la oficina de inversión apadrinada por el euro… [+3207 chars]"
    },
    {
        "source": {
            "id": "cnn",
            "name": "CNN"
        },
        "author": "Paulina Nares",
        "title": "Kamala Harris felicita a Claudia Sheinbaum tras asumir como la primera presidenta de México",
        "description": "La vicepresidenta de Estados Unidos y candidata presidencial demócrata, Kamala Harris, felicitó este miércoles a través de su cuenta en X a Claudia Sheinbaum tras asumir la presidencia de México. Dijo que espera fortalecer la cooperación de ambos países en ma…",
        "url": "https://cnnespanol.cnn.com/2024/10/03/kamala-harris-felicita-claudia-sheinbaum-presidenta-mexico-orix",
        "urlToImage": "https://media.cnn.com/api/v1/images/stellar/prod/cnne-1761700-kamala-harris-campaigns-for-president-in-pittsburgh-pennsylvania.jpg?c=16x9&q=w_800,c_fill",
        "publishedAt": "2024-10-03T13:37:50Z",
        "content": "(CNN español) La vicepresidenta de Estados Unidos y candidata presidencial demócrata, Kamala Harris, felicitó este miércoles a través de su cuenta en X a Claudia Sheinbaum tras asumir la presidencia … [+2921 chars]"
    },
    {
        "source": {
            "id": "cnn",
            "name": "CNN"
        },
        "author": "Paulina Nares",
        "title": "Nominan al Aeropuerto Internacional Felipe Ángeles (AIFA) de México como uno de los más bellos del mundo en ranking de Prix Versailles",
        "description": "El Aeropuerto Internacional Felipe Ángeles (AIFA) , ubicado en el municipio de Zumpango, Estado de México, en México, fue elegido como uno de los más bellos del mundo en el ranking del premio internacional de arquitectura y diseño Prix Versailles.\nThe post No…",
        "url": "https://cnnespanol.cnn.com/2024/10/04/aifa-mexico-aeropuertos-bellos-mundo-prix-versailles-orix",
        "urlToImage": "https://media.cnn.com/api/v1/images/stellar/prod/cnne-1762321-amlo-inaugurates-mexico-s-new-international-airport.jpg?c=16x9&q=w_800,c_fill",
        "publishedAt": "2024-10-04T20:10:14Z",
        "content": "(CNN Español) El Aeropuerto Internacional Felipe Ángeles (AIFA), ubicado en el municipio de Zumpango, Estado de México, en México, fue elegido como uno de los más bellos del mundo en el ranking del p… [+3468 chars]"
    },
    {
        "source": {
            "id": "cnn",
            "name": "CNN"
        },
        "author": "Luis Ernesto Quintana Barney",
        "title": "Gobierno de Venezuela suspende los vuelos desde y hacia Chile",
        "description": "El Instituto Nacional de Aeronáutica Civil (Inac) de Venezuela suspendió indefinidamente los vuelos comerciales desde y hacia Chile, dijo este miércoles Aerolíneas Estelar, una de las empresas afectadas con la medida.\nThe post Gobierno de Venezuela suspende l…",
        "url": "https://cnnespanol.cnn.com/2024/09/26/suspension-vuelos-venezuela-chile-orix",
        "urlToImage": "https://media.cnn.com/api/v1/images/stellar/prod/cnne-1758414-gettyimages-540949814.jpg?c=16x9&q=w_800,c_fill",
        "publishedAt": "2024-09-26T17:28:45Z",
        "content": "(CNN) El Instituto Nacional de Aeronáutica Civil (Inac) de Venezuela suspendió indefinidamente los vuelos comerciales desde y hacia Chile, dijo este miércoles Aerolíneas Estelar, una de las empresas … [+2835 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Trendencias.com"
        },
        "author": "Anabel Palomares",
        "title": "Qué es el “pompoir”, la técnica sexual que cambiará tu vida dentro y fuera de la cama",
        "description": "¿Y si te dijera que existe una técnica para tener orgasmos más potentes, con el que te sentirás poderosa y sin moverte? Aparentemente, eso sí. Además son un entrenamiento ideal para tu suelo pélvico\r\n, que ya sabemos los quebraderos de cabeza que nos da con l…",
        "url": "https://www.trendencias.com/sexo-y-relaciones/que-pompoir-tecnica-sexual-que-cambiara-tu-vida-dentro-fuera-cama",
        "urlToImage": "https://i.blogs.es/4f813f/pompoir-tecnica-sexual-fortalecer-suelo-pelvico/840_560.jpeg",
        "publishedAt": "2024-09-26T09:01:02Z",
        "content": "¿Y si te dijera que existe una técnica para tener orgasmos más potentes, con el que te sentirás poderosa y sin moverte? Aparentemente, eso sí. Además son un entrenamiento ideal para tu suelo pélvico\r… [+7723 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Lavozdegalicia.es"
        },
        "author": "La Voz",
        "title": "Los 30 años de María Pombo: invita a treinta amigos a Punta Cana para celebrar su cumpleaños",
        "description": "«Si estás leyendo esto es que eres una de esas personas que quiero tener cerca el día de mi 30 cumpleaños. ¡Haz las maletas, que nos vamos a República Dominicana!», dice la invitación que la «influencer» ha enviado a sus 30 personas más cercanas",
        "url": "https://www.lavozdegalicia.es/noticia/gente/2024/10/12/30-anos-maria-pombo-invita-treinta-amigos-punta-cana-celebrar-cumpleanos/00031728746847414761270.htm",
        "urlToImage": "https://img.lavdg.com/sc/_Qxd7fPMouDz3DHkSwTZ07WsVSM=/1280x/2024/10/12/00121728748660056842890/Foto/mariapombo.jpg",
        "publishedAt": "2024-10-12T16:11:00Z",
        "content": "María Pomboha decidido celebrar el estreno de los treinta por todo lo alto. La influencer y empresaria, que se despide de la veintena el próximo jueves 17, ha invitado a treinta amigos a una semana r… [+2283 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Mundodeportivo.com"
        },
        "author": "Ángel Mor Montolio",
        "title": "César Muñoz ya tiene fecha de regreso a Telecinco tras la cancelación de 'Así es la vida'",
        "description": "'Así es la vida' se despedía el 26 de julio de toda la audiencia de las tardes de Telecinco. El programa presentado por César Muñoz y Sandra Barneda llegaba a su final. En su lugar, Jorge Javier Vázquez volverá a las tardes de Telecinco para presentar su nuev…",
        "url": "https://www.mundodeportivo.com/elotromundo/television/20240924/1002321325/cesar-munoz-fecha-regreso-telecinco-cancelacion-asi-vida-dct.html",
        "urlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2024/07/26/66a3c42100693.r_d.960-540-0.jpeg",
        "publishedAt": "2024-09-24T13:14:21Z",
        "content": "'Así es la vida' se despedía el 26 de julio de toda la audiencia de las tardes de Telecinco. El programa presentado por César Muñoz y Sandra Barneda llegaba a su final. En su lugar, Jorge Javier Vázq… [+1558 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Elconfidencialdigital.com"
        },
        "author": "ECD",
        "title": "Guindilla a Álvaro Morillo, investigado por supuesta estafa piramidal y relacionado con Alvise Pérez",
        "description": "El juez de la Audiencia Nacional,  José Luis Calama , ha admitido a trámite tres denuncias contra  Madeira Invest , una plataforma de inversiones liderada por  Álvaro Romillo , quien entregó  100.000 euros al eurodiputado...",
        "url": "https://www.elconfidencialdigital.com/articulo/la_guindilla/guindilla-alvaro-morillo-investigado-supuesta-estafa-piramidal-relacionado-alvise-perez/20241007000000853593.html",
        "urlToImage": "https://www.elconfidencialdigital.com/media/elconfidencialdigital/images/2024/10/01/2024100111124634278.jpg",
        "publishedAt": "2024-10-06T22:00:00Z",
        "content": "El juez de la Audiencia Nacional, José Luis Calama, ha admitido a trámite tres denuncias contra Madeira Invest, una plataforma de inversiones liderada por Álvaro Romillo, quien entregó 100.000 euros … [+1079 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Huffingtonpost.es"
        },
        "author": "Redacción HuffPost",
        "title": "Maduro ordena al Ejército de Venezuela reforzar planes contra el \"terrorismo\" de EEUU y España",
        "description": "<![CDATA[<p>El presidente de Venezuela, Nicolás Maduro, ha ordenado este jueves a las Fuerzas Armadas del país reforzar los planes antiterroristas para contrarrestar operaciones que supuestamente se están llevando a cabo en contra de su Gobierno desde otros p…",
        "url": "https://www.huffingtonpost.es/politica/maduro-ordena-ejercito-venezuela-reforzar-planes-terrorismo-eeuu-espanabr.html",
        "urlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2024/09/15/nicolas-maduro-4192.jpeg",
        "publishedAt": "2024-09-27T09:33:03Z",
        "content": "El presidente de Venezuela, Nicolás Maduro, ha ordenado este jueves a las Fuerzas Armadas del país reforzar los planes antiterroristas para contrarrestar operaciones que supuestamente se están llevan… [+3923 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Muyinteresante.com"
        },
        "author": "Fernando Cohnen Periodista",
        "title": "Así fueron los cuatros viajes de Colón a América",
        "description": "La perseverancia de Cristóbal Colón le proporcionó la oportunidad que deseaba: surcar el Atlántico para llegar a las Indias. No alcanzó el destino imaginado, pero halló en el camino todo un continente por descubrir",
        "url": "https://www.muyinteresante.com/historia/66240.html",
        "urlToImage": "https://imagenes.muyinteresante.com/files/article_social_75/uploads/2024/10/02/66fd143c7c61e.png",
        "publishedAt": "2024-10-02T13:00:00Z",
        "content": "Fray Bartolomé de las Casas aseguró que Cristóbal Colón había recibido información de América de un marino desconocido que murió en sus brazos, una hipótesis que también defendió el historiador españ… [+14203 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Jornada.com.mx"
        },
        "author": "DEMOS, Desarrollo de Medios, S.A. de C.V.",
        "title": "Investigadores revelarán misterio sobre el origen y los restos de Cristóbal Colón",
        "description": "Madrid. Científicos españoles afirmaron que mañana revelarán detalles sobre la nacionalidad de Cristóbal Colón, tras utilizar análisis de ADN para resolver un misterio de siglos.",
        "url": "https://www.jornada.com.mx/2024/10/11/ciencias/a07n1cie",
        "urlToImage": "https://www.jornada.com.mx/2024/10/11/fotos/a07n1cie-1.jpg",
        "publishedAt": "2024-10-11T08:17:35Z",
        "content": "Periódico La JornadaViernes 11 de octubre de 2024, p. 7\r\nMadrid. Científicos españoles afirmaron que mañana revelarán detalles sobre la nacionalidad de Cristóbal Colón, tras utilizar análisis de ADN … [+2123 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Libertaddigital.com"
        },
        "author": "Miguel Ángel Pérez",
        "title": "El gurú de Begoña Gómez, Barrabés, planeó convertir el paraíso fiscal de Panamá en la \"referencia turística del Caribe\"",
        "description": "Según la documentación, a la que ha tenido acceso LD, Barrabés presentó una propuesta a Panamá sobre \"HUBs de Innovación\" a principios de 2019.",
        "url": "https://www.libertaddigital.com/espana/2024-09-30/guru-begona-gomez-barrabes-planeo-expandirse-paraiso-fiscal-panama-7168997/",
        "urlToImage": "https://s.libertaddigital.com/2024/09/30/1200/627/ld/begona-barrabes.jpg",
        "publishedAt": "2024-09-30T18:50:31Z",
        "content": "El gurú de la esposa del presidente del Gobierno Begoña Gómez, el empresario Juan Carlos Barrabés, planeó convertir el paraíso fiscal de Panamá en \"la referencia turística del Caribe\".\r\nLa UE conside… [+3849 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Milenio"
        },
        "author": "Agencia EFE",
        "title": "República Dominicana ordena deportación masiva de haitianos; acusan \"cacería humana\"",
        "description": "El colectivo #HaitíRD, que representa a los haitianos en República Dominicana, calificó de \"cacería humana\" y \"amenaza de limpieza étnica\" la orden para aumentar las deportaciones de extranjeros en situación irregular hasta alcanzar las 10 mil semanales, anun…",
        "url": "https://www.milenio.com/internacional/denuncian-caceria-humana-haitianos-republica-dominicana",
        "urlToImage": "https://cdn.milenio.com/uploads/media/2024/10/08/haitianos-llegan-preguntar-familiares-detenidos.jpg",
        "publishedAt": "2024-10-09T03:54:49Z",
        "content": "El colectivo #HaitíRD, que representa a los haitianos en República Dominicana, calificó de \"cacería humana\" y \"amenaza de limpieza étnica\" la orden para aumentar las deportaciones de extranjeros en s… [+3257 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Milenio"
        },
        "author": "Agencia AFP",
        "title": "República Dominicana deportará semanalmente a 10 mil haitianos indocumentados",
        "description": "El gobierno de República Dominicana anunció este miércoles un plan para deportar a 10 mil haitianos indocumentados por semana en un intento por controlar la migracióndesde su país vecino, asolado por la violencia de pandillas y la pobreza.De cumplirse el obje…",
        "url": "https://www.milenio.com/internacional/republica-dominicana-deportara-semanalmente-haitianos-indocumentados",
        "urlToImage": "https://cdn.milenio.com/uploads/media/2024/03/05/ciento-haitianos-salio-temor-situacion.jpg",
        "publishedAt": "2024-10-03T00:58:14Z",
        "content": "El gobierno de República Dominicana anunció este miércoles un plan para deportar a 10 mil haitianos indocumentados por semana en un intento por controlar la migración desde su país vecino, asolado po… [+4283 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Record.com.mx"
        },
        "author": "Record.com.mx",
        "title": "La Selección Mexicana Femenil está lista para la Copa Mundial Sub-17",
        "description": "El certamen juvenil comenzó este miércoles en República Dominicana",
        "url": "https://www.record.com.mx/futbol-futbol-nacional-seleccion-mexicana/la-seleccion-mexicana-femenil-esta-lista-para-la-copa",
        "urlToImage": "https://www.record.com.mx/sites/default/files/articulos/2024/10/16/gzvlvvmx0aae0ms.jpg",
        "publishedAt": "2024-10-16T21:49:00Z",
        "content": "La Copa Mundial Sub-17 Femenil comenzó este miércoles en República Dominicana y la Selección Mexicana está lista para el reto que será la competición en la isla caribeña. El equipo Tricolor se coloca… [+2386 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Jornada.com.mx"
        },
        "author": "DEMOS, Desarrollo de Medios, S.A. de C.V.",
        "title": "Españolas arrancan con victoria el Mundial Sub-17",
        "description": "La selección española Sub-17 femenil, vigente campeona, comenzó con buen pie la defensa del título al derrotar ayer por 3-1 a Estados Unidos, en la jornada inaugural del Mundial de la categoría, que se disputa en Repúbli-ca Dominicana.",
        "url": "https://www.jornada.com.mx/2024/10/17/deportes/a11n2dep",
        "urlToImage": "https://www.jornada.com.mx/imagemeta/1200x630BN.jpg",
        "publishedAt": "2024-10-17T10:24:36Z",
        "content": "Periódico La JornadaJueves 17 de octubre de 2024, p. a11\r\nLa selección española Sub-17 femenil, vigente campeona, comenzó con buen pie la defensa del título al derrotar ayer por 3-1 a Estados Unidos,… [+1696 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Jornada.com.mx"
        },
        "author": "DEMOS, Desarrollo de Medios, S.A. de C.V.",
        "title": "Recibe a 14 mandatarios y dignatarios extranjeros",
        "description": "El presidente Estados Unidos, Joe Biden, celebró ayer que México tenga su primera Presidenta. En una declaración difundida por la Casa Blanca, envió su felicitación a Claudia Sheinbaum y expresó que su país “está comprometido a continuar trabajando con México…",
        "url": "https://www.jornada.com.mx/2024/10/02/politica/009n2pol",
        "urlToImage": "https://www.jornada.com.mx/imagemeta/1200x630BN.jpg",
        "publishedAt": "2024-10-02T08:45:58Z",
        "content": "Periódico La JornadaMiércoles 2 de octubre de 2024, p. 9\r\nEl presidente Estados Unidos, Joe Biden, celebró ayer que México tenga su primera Presidenta. En una declaración difundida por la Casa Blanca… [+1812 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Lavozdegalicia.es"
        },
        "author": "Miguel Palacio",
        "title": "Trump pelea por Pensilvania, el estado que guarda la llave de la Casa Blanca",
        "description": "Los demócratas le plantan cara con una inversión de 180 millones de dólares",
        "url": "https://www.lavozdegalicia.es/noticia/internacional/2024/10/11/trump-pelea-pensilvania-estado-guarda-llave-casa-blanca/00031728674472317922905.htm",
        "urlToImage": "https://img.lavdg.com/sc/20NpImNwaN9IsVmYjAoZHvzxrkM=/1280x/2024/10/11/00121728675481764603666/Foto/efe_20241010_001057822.jpg",
        "publishedAt": "2024-10-12T03:00:00Z",
        "content": "Por las calles de Reading, en Pensilvania, lo raro es escuchar inglés. Aquí el idioma predominante es un español impregnado, en la mayor parte de los casos, de los acentos de República Dominicana y P… [+123 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Hola"
        },
        "author": null,
        "title": "Playas paradisíacas, naturaleza y gastronomía: la luna de miel perfecta en República Dominicana",
        "description": "",
        "url": "https://www.hola.com/viajes/20241014720790/luna-de-miel-en-republica-dominicana-galeria/",
        "urlToImage": "https://www.hola.com/horizon/landscape/6c53297304d8-cayolevantado-samana-beautifuldestinations.jpg?im=Resize=(1200)",
        "publishedAt": "2024-10-14T08:35:06Z",
        "content": "Para los amantes de la cultura y la historia, Santo Domingo es una joya imperdible. Su mágica Ciudad Colonial, Patrimonio de la Humanidad, te transporta al pasado entre calles adoquinadas y monumento… [+138 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Hola"
        },
        "author": null,
        "title": "Playas paradisíacas, naturaleza y gastronomía: la luna de miel perfecta en República Dominicana",
        "description": "Desde aventuras en Samaná o ecoturismo por Jarabacoa hasta disfrutar del mar en Punta Cana, Nautalia Viajes propone un recorrido de ensueño para los recién casados",
        "url": "https://www.hola.com/viajes/20241014720769/luna-de-miel-en-republica-dominicana/",
        "urlToImage": "https://www.hola.com/horizon/landscape/6c53297304d8-cayolevantado-samana-beautifuldestinations.jpg?im=Resize=(1200)",
        "publishedAt": "2024-10-14T08:34:24Z",
        "content": "Si hay un destino completo por su belleza, oferta gastronómica, lujo y mucha diversión, ese es sin duda República Dominicana. ¿Te imaginas despertar con tu persona especial disfrutando del murmullo d… [+5214 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Libertaddigital.com"
        },
        "author": "Carlos Cuesta",
        "title": "La UCO sitúa a Aldama, contacto de Begoña Gómez, al frente de la organización criminal con desvío de dinero a Dominicana",
        "description": "El órgano de la Guardia Civil desvela el papel clave de Aldama en la trama Koldo-PSOE",
        "url": "https://www.libertaddigital.com/espana/2024-09-23/la-uco-situa-a-aldama-contacto-de-begona-gomez-al-frente-de-la-organizacion-criminal-con-desvio-de-dinero-a-dominicana-7165566/",
        "urlToImage": "https://s.libertaddigital.com/2024/08/01/1200/627/ld/europapress-5972796-presidente-zamaro-cf-victor-aldama-comparece-comision-no-permanente.jpg",
        "publishedAt": "2024-09-23T04:34:37Z",
        "content": "La UCO sigue con su trabajo de investigación de la trama Koldo-PSOE. Y todos los datos volcados de los móviles confirman un hecho: que Víctor de Aldama, el contacto de Begoña Gómez con Globalia duran… [+3121 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Mundodeportivo.com"
        },
        "author": "Begoña Villarrubia Renom",
        "title": "Impulso para la selección femenina con Irene del Río y Sonia Bermúdez",
        "description": "Nuevo impulso a la selección femenina de fútbol. La Real Federación Española de Fútbol (RFEF) anunció este lunes cambios en el departamento para impulsar “un nuevo proyecto deportivo” y “seguir creciendo”, entre los que destacan una nueva entrenadora asistent…",
        "url": "https://www.mundodeportivo.com/futbol/20240930/1002325223/rfef-cambios-cuerpo-tecnico-tome-categorias-inferiores.html",
        "urlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2024/09/02/66d60b295c516.r_d.764-374-0.jpeg",
        "publishedAt": "2024-09-30T16:26:57Z",
        "content": "Nuevo impulso a la selección femenina de fútbol. La Real Federación Española de Fútbol (RFEF) anunció este lunes cambios en el departamento para impulsar un nuevo proyecto deportivo y seguir creciend… [+2094 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Www.abc.es"
        },
        "author": "(abc)",
        "title": "No solo su tumba: Sevilla tiene una joya viva de la familia de Cristóbal Colón",
        "description": "El paso de la familia Colón por Sevilla sigue manteniéndose sobre todo en el monasterio de La Cartuja, donde aún sigue vivo hasta un ombú que según la leyenda fue plantado por Hernando, el hijo del almirante que descubrió América . Esta planta no es técnicame…",
        "url": "https://www.abc.es/sevilla/ciudad/solo-tumba-sevilla-joya-viva-familia-cristobal-20241014124829-nts.html",
        "urlToImage": "https://s3.abcstatics.com/abc/www/multimedia/sevilla/2024/10/14/ombu-de-colon-U88105007531oXh-1024x512@diario_abc.JPG",
        "publishedAt": "2024-10-14T10:48:30Z",
        "content": "El paso de la familia Colón por Sevilla sigue manteniéndose sobre todo en el monasterio de La Cartuja, donde aún sigue vivo hasta un ombú que según la leyenda fue plantado por Hernando, el hijo del a… [+1955 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Www.abc.es"
        },
        "author": "(abc)",
        "title": "El Rey preside la inauguración del Encuentro de Academias Hispanoamericanas de la Historia",
        "description": "En estos momentos de aguas agitadas en los que algunos políticos azuzan los fantasmas del pasado para dividir a unos y otros, regresa a nuestras fronteras el Encuentro de Academias Hispanoamericanas de la Historia . Un evento que busca, según desvelan desde l…",
        "url": "https://www.abc.es/historia/rey-preside-inauguracion-encuentro-academias-hispanoamericanas-historia-20241004034654-nt.html",
        "urlToImage": "https://s1.abcstatics.com/abc/www/multimedia/historia/2024/10/04/rey-inauguracion-U08816471158lUb-1024x512@diario_abc.jpg",
        "publishedAt": "2024-10-04T01:46:54Z",
        "content": "En estos momentos de aguas agitadas en los que algunos políticos azuzan los fantasmas del pasado para dividir a unos y otros, regresa a nuestras fronteras el Encuentro de Academias Hispanoamericanas … [+2487 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Www.abc.es"
        },
        "author": "(abc)",
        "title": "Este es el ranking de los ejércitos más poderosos del mundo: puedes ver el puesto de Irán e Israel",
        "description": "El portal Global Fire Power, especializado en Defensa, elabora todos los años unas listas que vienen a reflejar los ejércitos más poderosos del mundo. Los expertos siempre han hablado de las capacidades de Israel e Irán en caso de conflicto y este barómetro d…",
        "url": "https://www.abc.es/espana/ranking-ejercitos-poderosos-mundo-lista-puestos-iran-israel-20241002141718-nt.html",
        "urlToImage": "https://s3.abcstatics.com/abc/www/multimedia/espana/2024/10/02/rank-U28850358735yYD-1024x512@diario_abc.PNG",
        "publishedAt": "2024-10-02T14:22:38Z",
        "content": "<li>1 Estados Unidos PwrIndx: 0.0699 \r\n</li><li>2 Rusia PwrIndx: 0.0702 \r\n</li><li>3 China PwrIndx: 0.0706 \r\n</li><li>4 India PwrIndx: 0.1023 \r\n</li><li>5 Corea del Sur PwrIndx: 0.1416 \r\n</li><li>6 R… [+5538 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Hosteltur.com"
        },
        "author": "Taiana González",
        "title": "Jaime Batle: “No podemos decir que el turismo nos sobra”",
        "description": "Los primeros años en la hotelería El camino de Jaime Batle dentro del sector se remonta a la década del 50. “En aquel tiempo Mallorca se dedicaba y vivía de la agricultura, no había hoteles, ni transporte. No había nada, pero vi que el turismo sería el futuro…",
        "url": "https://www.hosteltur.com/165863_jaime-batle-no-podemos-decir-que-el-turismo-nos-sobra.html",
        "urlToImage": "https://static.hosteltur.com/app/public/uploads/img/articles/2024/09/27/M_161918_jaime-batle-no-podemos-decir-que-el-turismo-nos-sobra.jpg",
        "publishedAt": "2024-09-28T22:00:01Z",
        "content": "Los primeros años en la hotelería\r\nEl camino de Jaime Batle dentro del sector se remonta a la década del 50. “En aquel tiempo Mallorca se dedicaba y vivía de la agricultura, no había hoteles, ni tran… [+5883 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "El Financiero"
        },
        "author": "Redacción",
        "title": "‘Ahora sí viene lo chido’: Luisito Comunica revela detalles de su detención en República Dominicana",
        "description": "Luisito Comunica compartió que los policías de República Dominicana lo tomaron de la camisa, esposaron a sus amigos y les aseguraron que los llevarían presos.",
        "url": "https://www.elfinanciero.com.mx/espectaculos/2024/09/24/luisito-comunica-revela-detalles-de-su-detencion-en-republica-dominicana-que-dijo/",
        "urlToImage": "https://elfinanciero.com.mx/resizer/v2/53ZTBJSQ2BHKPJTVP3SNEGHV5Y.jpg?smart=true&auth=286cf4e164323b846dfc2c9e51d80d0e56d3db02cfaafa989d96ca7dd8d11d51&width=1200&height=630",
        "publishedAt": "2024-09-24T20:11:55Z",
        "content": "Luisito Comunica subió un video en donde compartió todos los detalles de la detención que vivió en el Metro de Santo Domingo, ubicado en la capital de República Dominicana, hace dos semanas.\r\nHasta e… [+4925 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Huffingtonpost.es"
        },
        "author": "Redacción HuffPost / EFE",
        "title": "La Audiencia Nacional investigará el chiringuito financiero que entregó 100.000 euros a Alvise Pérez",
        "description": "<![CDATA[<p>El juez de la Audiencia Nacional José Luis Calama ha admitido a trámite tres denuncias presentadas contra la plataforma de inversiones Madeira Invest, cuyo cabecilla, Álvaro Romillo, entregó 100.000 euros al eurodiputado Alvise Pérez, por una supu…",
        "url": "https://www.huffingtonpost.es/politica/la-audiencia-nacional-investigara-chiringuito-financiero-entrego-100000-euros-alvise-perez.html",
        "urlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2024/10/01/el-eurodiputado-alvise-perez.jpeg",
        "publishedAt": "2024-10-04T09:08:55Z",
        "content": "El juez de la Audiencia Nacional José Luis Calama ha admitido a trámite tres denuncias presentadas contra la plataforma de inversiones Madeira Invest, cuyo cabecilla, Álvaro Romillo, entregó 100.000 … [+3239 chars]"
    },
    {
        "source": {
            "id": "rt",
            "name": "RT"
        },
        "author": "RT en Español\n , RT en Español",
        "title": "Revelan un inusual medio de transmisión de un virus mortal",
        "description": "En un nuevo estudio se reportó que el material genético del virus de Oropouche persistió durante mucho más tiempo en el semen que en otros fluidos corporales.",
        "url": "https://actualidad.rt.com/actualidad/527122-revelan-inusual-metodo-transmision-virus-mortal",
        "urlToImage": "https://mf.b37mrtl.ru/actualidad/public_images/2024.10/article/6715bd90e9ff7165156dcd11.jpg",
        "publishedAt": "2024-10-21T03:01:14Z",
        "content": "Un grupo de investigadores de instituciones de Italia sugirió que el virus de Oropouche también podría transmitirse entre humanos a través del contacto sexual, luego de detectar al agente infeccioso … [+2800 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Libertaddigital.com"
        },
        "author": "Carlos Cuesta",
        "title": "La alianza entre el IE de Begoña Gómez y la OMT sumó al Gobierno dominicano",
        "description": "La colaboración entre IE y OMT impulsó programas educativos globales, con 300 becas otorgadas por el Gobierno dominicano para estudios en turismo",
        "url": "https://www.libertaddigital.com/espana/2024-09-27/la-alianza-entre-el-ie-de-begona-gomez-y-la-omt-sumo-al-gobierno-dominicano-7167598/",
        "urlToImage": "https://s.libertaddigital.com/2024/07/10/1200/627/ld/889911-1-1.jpg",
        "publishedAt": "2024-09-27T04:34:56Z",
        "content": "La mujer del presidente Sánchez llegó a la dirección del Africa Center del IE en agosto de 2018, nada más ganar su marido la moción de censura con la que ascendió a La Moncloa. Y dejó el mismo centro… [+6442 chars]"
    },
    {
        "source": {
            "id": "rt",
            "name": "RT"
        },
        "author": "RT en Español\n , RT en Español",
        "title": "¿Qué son los 'levantamientos brasileños de glúteos' y por qué generan tanta polémica?",
        "description": "Estas operaciones estéticas pueden representar un serio riesgo para la salud del paciente, ya que se corre el peligro de que parte de la grasa inyectada penetre en sus vasos sanguíneos.",
        "url": "https://actualidad.rt.com/actualidad/524861-levantamientos-brasilenos-gluteos-generan-polemica",
        "urlToImage": "https://mf.b37mrtl.ru/actualidad/public_images/2024.10/article/66fbff4e59bf5b4865597f93.jpg",
        "publishedAt": "2024-10-02T23:33:56Z",
        "content": "La reciente muerte de una mujer británica tras someterse a un procedimiento conocido como levantamiento brasileño de glúteos (BBL, por sus siglas en inglés), no quirúrgico, ha puesto en el centro de … [+3846 chars]"
    },
    {
        "source": {
            "id": "rt",
            "name": "RT"
        },
        "author": "RT en Español\n , RT en Español",
        "title": "Los detalles de la toma de posesión de Claudia Sheinbaum como presidenta de México",
        "description": "La ceremonia se llevará a cabo en el Palacio Legislativo.",
        "url": "https://actualidad.rt.com/actualidad/524819-toma-posesion-claudia-sheinbaum-presidenta-mexico",
        "urlToImage": "https://mf.b37mrtl.ru/actualidad/public_images/2024.09/article/66fa9d38e9ff713abe106f27.jpg",
        "publishedAt": "2024-09-30T17:31:49Z",
        "content": "Claudia Sheinbaum tomará posesión como presidenta de México este martes, en una ceremonia que se llevará a cabo en el Palacio Legislativo y en la que participará el mandatario saliente, Andrés Manuel… [+2687 chars]"
    },
    {
        "source": {
            "id": "rt",
            "name": "RT"
        },
        "author": "RT en Español\n , RT en Español",
        "title": "La histórica estafa piramidal de la 'generación Zoe' que llega a juicio en Argentina",
        "description": "El principal imputado es el empresario Leonardo Cositorto.",
        "url": "https://actualidad.rt.com/actualidad/526714-juicio-historica-estafa-piramidal-argentina",
        "urlToImage": "https://mf.b37mrtl.ru/actualidad/public_images/2024.10/article/670fc168e9ff716c27040a1a.png",
        "publishedAt": "2024-10-16T14:19:51Z",
        "content": "Un tribunal de Argentina comenzó este miércoles el primer juicio en contra del empresario Leonardo Cositorto, quien está acusado de haber operado durante años una de las estafas piramidales más grand… [+2921 chars]"
    }
]