[
    {
        "source": {
            "id": "marca",
            "name": "Marca"
        },
        "author": "DAVID MENAYO",
        "title": "Los Reyes vienen de República Dominicana",
        "description": "Me dijeron los que saben de esto (y no es una crítica, de verdad) que el partido ante República Dominicana iba a ser un paseo. Pero esto es fútbol, deporte, Juegos Olímpicos. Se ga",
        "url": "https://www.marca.com/juegos-olimpicos/futbol/2024/07/27/66a4e71fca4741243a8b456d.html",
        "urlToImage": "https://phantom-marca.unidadeditorial.es/4d47a9b2eb368110eeeed2cae9dee09b/resize/1200/f/webp/assets/multimedia/imagenes/2024/07/27/17220914660505.jpg",
        "publishedAt": "2024-07-27T15:00:25Z",
        "content": "Me dijeron los que saben de esto (y no es una crítica, de verdad) que el partido ante República Dominicana iba a ser un paseo. Pero esto es fútbol, deporte, Juegos Olímpicos. Se ganó y se consiguió e… [+3388 chars]"
    },
    {
        "source": {
            "id": "marca",
            "name": "Marca"
        },
        "author": "DAVID MENAYO",
        "title": "España se enfrenta a la República Dominicana más españolizada",
        "description": "España puede certificar este sábado (15:00 horas, La1, Max y Eursport2), en el Stade de Bordeaux de Nantes, su billete para los cuartos de final del torneo olímpico con un triunfo",
        "url": "https://www.marca.com/juegos-olimpicos/futbol/2024/07/27/66a3883222601d63398b4586.html",
        "urlToImage": "https://phantom-marca.unidadeditorial.es/d147a8cd2ea4dded021e0503b7f8b29f/resize/1200/f/webp/assets/multimedia/imagenes/2024/07/26/17219937331767.jpg",
        "publishedAt": "2024-07-27T05:26:24Z",
        "content": "España puede certificar este sábado (15:00 horas, La1, Max y Eursport2), en el Stade de Bordeaux de Nantes, su billete para los cuartos de final del torneo olímpico con un triunfo ante República Domi… [+2029 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Xataka.com"
        },
        "author": "Pablo Martínez-Juarez",
        "title": "La tormenta tropical Ernesto está destinada a convertirse en un huracán mientras se desvía mar adentro",
        "description": "El ciclón Ernesto se ha convertido esta semana en la quinta tormenta tropical de la temporada atlántica de huracanes. Si las predicciones se cumplen, en las próximas horas se convertirá en el tercer huracán de la temporada después de Beryl y Debby.\n<!-- BREAK…",
        "url": "https://www.xataka.com/ecologia-y-naturaleza/tormenta-tropical-ernesto-esta-destinada-a-convertirse-huracan-se-desvia-mar-adentro",
        "urlToImage": "https://i.blogs.es/0136e0/corte-ernesto/840_560.jpeg",
        "publishedAt": "2024-08-14T16:02:00Z",
        "content": "El ciclón Ernesto se ha convertido esta semana en la quinta tormenta tropical de la temporada atlántica de huracanes. Si las predicciones se cumplen, en las próximas horas se convertirá en el tercer … [+3107 chars]"
    },
    {
        "source": {
            "id": "el-mundo",
            "name": "El Mundo"
        },
        "author": "Daniel Gómez-Fontecha",
        "title": "Fútbol: España se cuadra ante una mermada República Dominicana y certifica su pase a cuartos",
        "description": "Hacía falta ganar. Era casi una obligación. Para coger confianza y para dejar sellada la clasificación a los cuartos de final de los Juegos. A esa ronda, que a pesar de llegar...",
        "url": "https://www.elmundo.es/deportes/juegos-olimpicos/2024/07/27/66a4ed5c21efa05d348b45a1.html",
        "urlToImage": "https://phantom-elmundo.unidadeditorial.es/1e66b3ac7f6476937637865611df7d82/resize/1200/f/webp/assets/multimedia/imagenes/2024/07/27/17220871736405.jpg",
        "publishedAt": "2024-07-27T15:00:57Z",
        "content": "Hacía falta ganar. Era casi una obligación. Para coger confianza y para dejar sellada la clasificación a los cuartos de final de los Juegos. A esa ronda, que a pesar de llegar como campeones de Europ… [+2115 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "BBC News"
        },
        "author": "https://www.facebook.com/bbcnews",
        "title": "Venezuela ordena la expulsión de los representantes de 7 países latinoamericanos que cuestionaron la victoria de Maduro",
        "description": "Acusó de \"injerencias\" a Argentina, Chile, Costa Rica, Perú, Panamá, República Dominicana y Uruguay tras la cuestionada victoria electoral de Maduro.",
        "url": "https://www.bbc.com/mundo/articles/cn074xmzm7no",
        "urlToImage": "https://ichef.bbci.co.uk/news/1024/branded_mundo/dc52/live/99734ef0-4df2-11ef-9cb1-2366fd596d16.jpg",
        "publishedAt": "2024-07-29T22:16:19Z",
        "content": "Fuente de la imagen, Getty Images\r\nArticle information<ul><li>Author, Redacción</li><li>Role, BBC News Mundo</li><li></li></ul>\r\nEl gobierno de Venezuela exigió este lunes la retirada del personal di… [+2930 chars]"
    },
    {
        "source": {
            "id": "cnn",
            "name": "CNN"
        },
        "author": "Ángela Reyes Haczek",
        "title": "Abinader asume su segundo período como presidente de República Dominicana",
        "description": "Luis Abinader, presidente de República Dominicana, juró este viernes su segundo mandato y reiteró que presentará una reforma en el Congreso, donde su partido tiene mayoría, para prohibir la reelección por más de dos períodos.\nThe post Abinader asume su segund…",
        "url": "https://cnnespanol.cnn.com/2024/08/16/abinader-asume-presidente-republica-dominicana-orix/",
        "urlToImage": "https://cnnespanol.cnn.com/wp-content/uploads/2024/08/GettyImages-2166309494-e1723833245426.jpg?quality=100&strip=info",
        "publishedAt": "2024-08-16T18:35:08Z",
        "content": "Seré el presidente de todos, dice Abinader tras su juramentación 3:13\r\n(CNN Español) -- Luis Abinader, presidente de República Dominicana, juró este viernes su segundo mandato y reiteró que presentar… [+1642 chars]"
    },
    {
        "source": {
            "id": "cnn",
            "name": "CNN"
        },
        "author": "Luis Ernesto Quintana Barney",
        "title": "España asume intereses internacionales de República Dominicana en Venezuela",
        "description": "España asume los intereses internacionales de República Dominicana a partir del lunes, anunció este martes el ministro de Asuntos Exteriores, José Manuel Albares, tras la decisión de Nicolás Maduro de expulsar al personal diplomático dominicano de Caracas.\nTh…",
        "url": "https://cnnespanol.cnn.com/2024/08/13/espana-intereses-republica-dominicana-en-venezuela-orix/",
        "urlToImage": "https://cnnespanol.cnn.com/wp-content/uploads/2024/08/GettyImages-2165164516_16e685.jpg?quality=100&strip=info",
        "publishedAt": "2024-08-13T16:25:47Z",
        "content": "Nicolás Maduro pide un artículo legal para regular las redes sociales en Venezuela 3:38\r\n(CNN Español) -- España asume los intereses internacionales de República Dominicana a partir del lunes, anunci… [+1793 chars]"
    },
    {
        "source": {
            "id": "el-mundo",
            "name": "El Mundo"
        },
        "author": "Angélica Reinosa",
        "title": "Zapatero y Maduro: certezas, rumores, elecciones y Pérez-Reverte",
        "description": "El ex presidente socialista volvió a viajar a Venezuela, esta vez como observador de las (fraudulentas) elecciones presidenciales. No se ha pronunciado. Sus compañeros de ideología en España, y fuera de ella, sí lo han hecho Leer",
        "url": "https://www.elmundo.es/cronica/2024/08/04/66ad41a5e4d4d8607d8b45af.html",
        "urlToImage": "https://phantom-elmundo.unidadeditorial.es/71789e1258473be9bf39d598db13ee70/resize/1200/f/webp/assets/multimedia/imagenes/2024/08/02/17226304682114.jpg",
        "publishedAt": "2024-08-04T13:29:07Z",
        "content": "Es el más sonriente de la foto. Lleva camisa y pantalón vaqueros con una americana blanca. Se trata de José Luis Rodríguez Zapatero y en la foto está acompañado de tres de sus camaradas del Grupo de … [+376 chars]"
    },
    {
        "source": {
            "id": "cnn",
            "name": "CNN"
        },
        "author": "Ángela Reyes Haczek",
        "title": "Desmantelan en República Dominicana la banda delictiva haitiana Los 400 Mawozo, según Policía Nacional",
        "description": "La Policía de República Dominicana informó en un comunicado del desmantelamiento de una banda de ciudadanos haitianos que actuaban en territorio dominicano y durante las operaciones detuvo a 15 personas indocumentadas.\nThe post Desmantelan en República Domini…",
        "url": "https://cnnespanol.cnn.com/2024/08/23/desmantelan-republica-dominicana-banda-delictiva-haitiana-los-400-mawozo-orix/",
        "urlToImage": "https://cnnespanol.cnn.com/wp-content/uploads/2018/03/esposas-captura-cnn.jpg?quality=100&strip=info",
        "publishedAt": "2024-08-23T17:44:53Z",
        "content": "(CNN Español) -- La Policía de República Dominicana informó en un comunicado del desmantelamiento de una banda de ciudadanos haitianos que actuaban en territorio dominicano y que durante las operacio… [+860 chars]"
    },
    {
        "source": {
            "id": "cnn",
            "name": "CNN"
        },
        "author": "Belén Liotti",
        "title": "La Armada de República Dominicana halló una embarcación abandonada con al menos 14 osamentas",
        "description": "La Armada de República Dominicana informó este martes del hallazgo de una embarcación con al menos 14 osamentas. El descubrimiento ocurrió a unas 10 millas náuticas de la costa de Río de San Juan, en la costa norte del paí.\nThe post La Armada de República Dom…",
        "url": "https://cnnespanol.cnn.com/2024/08/06/republica-dominicana-embarcacion-14-osamentas-orix/",
        "urlToImage": "https://cnnespanol.cnn.com/wp-content/uploads/2024/08/WhatsApp-Image-2024-08-06-at-8.04.34-PM-1-2.jpeg?quality=100&strip=info",
        "publishedAt": "2024-08-07T02:14:29Z",
        "content": "(CNN Español) -- La Armada de República Dominicana informó este martes del hallazgo de una embarcación con al menos 14 osamentas. El descubrimiento ocurrió a unas 10 millas náuticas de la costa de Rí… [+680 chars]"
    },
    {
        "source": {
            "id": "marca",
            "name": "Marca"
        },
        "author": "marca.com",
        "title": "Once países rechazan la decisión del Supremo de Venezuela y el gobierno de Maduro",
        "description": "Once países se han unido para rechazar la reciente sentencia del Tribunal Supremo de Justicia (TSJ) de Venezuela que valida los resultados de las elecciones del 28 de julio. En un",
        "url": "https://www.marca.com/tiramillas/actualidad/2024/08/23/66c8b7e422601d4d5f8b4596.html",
        "urlToImage": "https://phantom-marca.unidadeditorial.es/2d3520dd635935620ae1a3adbcff33c1/resize/1200/f/webp/assets/multimedia/imagenes/2024/08/23/17244302938206.jpg",
        "publishedAt": "2024-08-23T16:29:21Z",
        "content": "Once países se han unido para rechazar la reciente sentencia del Tribunal Supremo de Justicia (TSJ) de Venezuela que valida los resultados de las elecciones del 28 de julio. En un comunicado conjunto… [+2735 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Eldiario.es"
        },
        "author": "Pol Pareja",
        "title": "República Dominicana acuerda extraditar a España al líder de la estafa piramidal del cannabis Juicy Fields",
        "description": "El ciudadano ruso Sergey Berezin, presunto cabecilla del fraude, fue detenido en abril en el marco de una gran operación internacional mientras vivía en el país caribeño bajo una identidad falsa\r\nHemeroteca - Una gran operación internacional contra la estafa …",
        "url": "https://www.eldiario.es/catalunya/republica-dominicana-acuerda-extraditar-espana-lider-estafa-piramidal-cannabis_1_11599266.html",
        "urlToImage": "https://static.eldiario.es/clip/c5d97b27-d550-4e8d-88e8-14069fbd94c3_facebook-watermarked-aspect-ratio_default_0.jpg",
        "publishedAt": "2024-08-20T19:51:01Z",
        "content": "El ciudadano ruso Sergey Berezin, que se ocultó en República Dominicana bajo la identidad falsa de Paul Bergholtz, será extraditado a España acusado de liderar la estafa piramidal de inversión en can… [+5392 chars]"
    },
    {
        "source": {
            "id": "el-mundo",
            "name": "El Mundo"
        },
        "author": "Eduardo Álvarez",
        "title": "La extraña polémica por el traje del Rey Felipe VI en la toma de posesión del presidente dominicano",
        "description": "¿Hay alguna razón por la que el Rey de España no pueda vestir con un traje blanco? A falta de respuesta, lo cierto es que su decisión de no hacerlo no pasó desapercibida el...",
        "url": "https://www.elmundo.es/internacional/2024/08/19/66c3085321efa0290c8b4580.html",
        "urlToImage": "https://phantom-elmundo.unidadeditorial.es/12f024808461ecc48a26fabf88f9f855/f/webp/assets/multimedia/imagenes/2024/08/19/17240576028077.jpg",
        "publishedAt": "2024-08-19T09:09:39Z",
        "content": "¿Hay alguna razón por la que el Rey de España no pueda vestir con un traje blanco? A falta de respuesta, lo cierto es que su decisión de no hacerlo no pasó desapercibida el pasado viernes cuando asis… [+6304 chars]"
    },
    {
        "source": {
            "id": "el-mundo",
            "name": "El Mundo"
        },
        "author": "Daniel Lozano",
        "title": "La sentencia del Tribunal Supremo de Justicia de Venezuela divide más a América Latina",
        "description": "La sentencia del Supremo chavista ha profundizado el parteaguas que divide a las Américas. La estratagema de Nicolás Maduro para no dar a conocer las actas electorales en las que...",
        "url": "https://www.elmundo.es/internacional/2024/08/23/66c8d9fce9cf4a3d3b8b45ad.html",
        "urlToImage": "https://phantom-elmundo.unidadeditorial.es/215cb95c822da14314c1854f2adb1265/crop/307x205/2765x1843/resize/1200/f/webp/assets/multimedia/imagenes/2024/08/23/17244395259272.jpg",
        "publishedAt": "2024-08-23T19:05:04Z",
        "content": "La sentencia del Supremo chavista ha profundizado el parteaguas que divide a las Américas. La estratagema de Nicolás Maduro para no dar a conocer las actas electorales en las que resulta perdedor por… [+3851 chars]"
    },
    {
        "source": {
            "id": "rt",
            "name": "RT"
        },
        "author": "RT en Español\n , RT en Español",
        "title": "Luis Abinader juramenta para un segundo mandato en República Dominicana",
        "description": "El mandatario se ha planteado, entre otras cosas, reformar la Constitución para eliminar la \"reelección indefinida\".",
        "url": "https://actualidad.rt.com/actualidad/519735-luis-abinader-juramentar-segundo-dominicana",
        "urlToImage": "https://mf.b37mrtl.ru/actualidad/public_images/2024.08/article/66bf91cbe9ff71476b0fee79.jpg",
        "publishedAt": "2024-08-16T19:48:48Z",
        "content": "El presidente de República Dominicana, Luis Abinader, juró este viernes ante la directiva del Congreso de su país para un segundo mandato de cuatro años, que consiguió tras haberse impuesto en los co… [+2342 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Mundodeportivo.com"
        },
        "author": "Mario Calderón Castaño",
        "title": "El 1x1 de España ante República Dominicana",
        "description": "Después de una nueva victoria de la selección española masculina de fútbol en estos Juegos Olímpicos, hoy ante República Dominicana, los de Santi Denia confirman su pase a los cuartos de final. Esto no hace más que confirmarles como claros candidatos a las me…",
        "url": "https://www.mundodeportivo.com/futbol/real-madrid/20240727/1002288334/1x1-espana-republica-dominicana.html",
        "urlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2024/07/27/66a50aec129a4.r_d.2000-1333-3000.jpeg",
        "publishedAt": "2024-07-27T15:00:40Z",
        "content": "Después de una nueva victoria de la selección española masculina de fútbol en estos Juegos Olímpicos, hoy ante República Dominicana, los de Santi Denia confirman su pase a los cuartos de final. Esto … [+2149 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Directoalpaladar.com"
        },
        "author": "Inés Vazquez Noya",
        "title": "Por qué en Perú llaman palta al aguacate: descifrando el misterio de la lingüística",
        "description": "¿Palta o aguacate? Es curioso cómo un mismo alimento puede tener diferentes nombres según la región.\n\nEn los últimos años, este fruto ha ganado mucha popularidad en la gastronomía y en la cultura de la alimentación en general. En parte dada la creciente conci…",
        "url": "https://www.directoalpaladar.com/cultura-gastronomica/que-peru-llaman-palta-al-aguacate-descifrando-misterio-linguistica",
        "urlToImage": "https://i.blogs.es/a7d86c/pexels-photo-3872372-copia_1/840_560.jpeg",
        "publishedAt": "2024-08-02T16:01:22Z",
        "content": "¿Palta o aguacate? Es curioso cómo un mismo alimento puede tener diferentes nombres según la región.\r\nEn los últimos años, este fruto ha ganado mucha popularidad en la gastronomía y en la cultura de … [+2392 chars]"
    },
    {
        "source": {
            "id": "cnn",
            "name": "CNN"
        },
        "author": "Paulina Nares",
        "title": "Marileidy Paulino bate récord en 400 metros y se convierte en la primera dominicana en ganar una medalla de oro olímpica",
        "description": "La corredora dominicana Marileidy Paulino tuvo una gran actuación en sus carreras preliminares en París 2024 y este viernes se coronó como la nueva reina de los 400 metros al ganar la prueba de principio a fin y con récord olímpico: 48.17 segundos.\nThe post M…",
        "url": "https://cnnespanol.cnn.com/2024/08/09/marileidy-paulino-record-400-metros-primera-dominicana-ganar-oro-olimpica-trax/",
        "urlToImage": "https://cnnespanol.cnn.com/wp-content/uploads/2024/08/repdomini.jpg?quality=100&strip=info",
        "publishedAt": "2024-08-09T20:56:16Z",
        "content": "¿Qué significó participar en los Juegos Olímpicos para Simone Biles? 0:44\r\n(CNN) -- La corredora dominicana Marileidy Paulino tuvo una gran actuación en sus carreras preliminares en París 2024 y este… [+1862 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Mundodeportivo.com"
        },
        "author": "Javier Alfaro",
        "title": "España busca el billete para cuartos ante República Dominicana",
        "description": "Después del sufrido triunfo ante Uzbekistán en el debut (1-2), el fútbol masculino español buscará este sábado (15.00 horas) una nueva victoria que otorgaría la clasificación para los cuartos de final aunque todavía reste una tercera jornada por disputarse. L…",
        "url": "https://www.mundodeportivo.com/juegos-olimpicos/20240727/1002287909/espana-busca-billete-cuartos-republica-dominicana.html",
        "urlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2024/07/26/66a3a7096e7b8.r_d.1603-883-3850.jpeg",
        "publishedAt": "2024-07-27T05:00:00Z",
        "content": "Después del sufrido triunfo ante Uzbekistán en el debut (1-2), el fútbol masculino español buscará este sábado (15.00 horas) una nueva victoria que otorgaría la clasificación para los cuartos de fina… [+2374 chars]"
    },
    {
        "source": {
            "id": "marca",
            "name": "Marca"
        },
        "author": "EUGENIO MUÑOZ",
        "title": "Españoles por el mundo: los Juegos Olímpicos",
        "description": "Cuando allá por el 26 de julio desfiló el equipo olímpico español (no al completo) por las aguas del Sena en la Ceremonia de Inauguración más rompedora de la historia de los Juegos",
        "url": "https://www.marca.com/juegos-olimpicos/2024/08/06/66b1ec71268e3eb8718b4587.html",
        "urlToImage": "https://phantom-marca.unidadeditorial.es/3608e500ac4512556b6334c54af5a853/resize/1200/f/webp/assets/multimedia/imagenes/2024/08/06/17229399321317.jpg",
        "publishedAt": "2024-08-06T10:31:47Z",
        "content": "Cuando allá por el 26 de julio desfiló el equipo olímpico español (no al completo) por las aguas del Sena en la Ceremonia de Inauguración más rompedora de la historia de los Juegos Olímpicos, España … [+4428 chars]"
    },
    {
        "source": {
            "id": "marca",
            "name": "Marca"
        },
        "author": "PEDRO DE PABLOS / PABLO LUCENA",
        "title": "La derrota nos complica el camino",
        "description": "Con la derrota de España ante Egipto por 1-2, &apos;La Rojita&apos; ha terminado la fase de grupos como segunda del grupo C, por detrás del país africano que ha sumado siete puntos",
        "url": "https://www.marca.com/juegos-olimpicos/futbol/2024/07/30/66a8922c46163f67518b45b2.html",
        "urlToImage": "https://phantom-marca.unidadeditorial.es/b514913f69619dddd80fd561b098a0a3/resize/1200/f/webp/assets/multimedia/imagenes/2024/07/30/17223518565405.jpg",
        "publishedAt": "2024-07-30T07:12:03Z",
        "content": "Con la derrota de España ante Egipto por 1-2, 'La Rojita' ha terminado la fase de grupos como segunda del grupo C, por detrás del país africano que ha sumado siete puntos, uno más que los españoles.\r… [+2716 chars]"
    },
    {
        "source": {
            "id": "cnn",
            "name": "CNN"
        },
        "author": "Belén Liotti",
        "title": "El presidente Abinader propone reforma constitucional para disminuir la cantidad de diputados",
        "description": "El presidente de República Dominicana propuso disminuir el número de diputados, junto a otras tres reformas constitucionales que enviará al Congreso el próximo 16 de agosto, cuando se inicia la nueva legislatura.\nThe post El presidente Abinader propone reform…",
        "url": "https://cnnespanol.cnn.com/2024/08/05/abinader-reforma-constitucional-disminuir-diputados-dominicana-orix/",
        "urlToImage": "https://cnnespanol.cnn.com/wp-content/uploads/2024/05/abinader.jpg?quality=100&strip=info",
        "publishedAt": "2024-08-06T02:17:20Z",
        "content": "(CNN Español) -- El presidente de República Dominicana, Luis Abinader, propuso este lunes disminuir el número de diputados, junto a otras tres reformas constitucionales que enviará al Congreso el pró… [+1228 chars]"
    },
    {
        "source": {
            "id": "rt",
            "name": "RT"
        },
        "author": "RT en Español\n , RT en Español",
        "title": "Descubren en República Dominicana una embarcación a la deriva con 14 cadáveres",
        "description": "La identificación preliminar de los fallecidos se realizó mediante los documentos hallados en la embarcación, que apuntan a que eran originarios de Senegal y Mauritania.",
        "url": "https://actualidad.rt.com/actualidad/518597-descubren-republica-dominicana-cadaveres",
        "urlToImage": "https://mf.b37mrtl.ru/actualidad/public_images/2024.08/article/66b34907e9ff71128961f9d6.jpg",
        "publishedAt": "2024-08-07T11:15:35Z",
        "content": "La Armada de República Dominicana (ARD) informó este martes sobre el hallazgo de 14 cadáveres en una embarcación a la deriva en la costa del municipio de Río San Juan, en la provincia de María Trinid… [+1066 chars]"
    },
    {
        "source": {
            "id": "el-mundo",
            "name": "El Mundo"
        },
        "author": "EFE",
        "title": "Fracasa en el Consejo de la OEA una resolución que exigía a Maduro revelar las actas de votación",
        "description": "Una resolución que exigía a las autoridades de Venezuela publicar de inmediato las actas de las elecciones del domingo no alcanzó este miércoles los apoyos necesarios para ser...",
        "url": "https://www.elmundo.es/internacional/2024/08/01/66aabd04e9cf4a32668b4579.html",
        "urlToImage": "https://phantom-elmundo.unidadeditorial.es/d708fea49a1fa6face494cacf1aa25b2/resize/1200/f/webp/assets/multimedia/imagenes/2024/08/01/17224653639048.jpg",
        "publishedAt": "2024-07-31T23:47:10Z",
        "content": "Una resolución que exigía a las autoridades de Venezuela publicar de inmediato las actas de las elecciones del domingo no alcanzó este miércoles los apoyos necesarios para ser aprobada por el Consejo… [+2327 chars]"
    },
    {
        "source": {
            "id": "el-mundo",
            "name": "El Mundo"
        },
        "author": "Daniel Lozano",
        "title": "EEUU y España encabezan un comunicado que reclama la verificación internacional de los resultados y el cese de la represión en Venezuela",
        "description": "Estados Unidos, España, Argentina y Chile, entre oros países, una veintena en total, han firmado un comunicado conjunto entre Europa y las Américas para pedir el cese inmediato...",
        "url": "https://www.elmundo.es/internacional/2024/08/16/66bfa0ede85ecea5768b45ac.html",
        "urlToImage": "https://phantom-elmundo.unidadeditorial.es/abb180e345a6c09ee8a240a83e6bd03d/resize/1200/f/webp/assets/multimedia/imagenes/2024/08/16/17238346360837.jpg",
        "publishedAt": "2024-08-16T19:03:21Z",
        "content": "Estados Unidos, España, Argentina y Chile, entre oros países, una veintena en total, han firmado un comunicado conjunto entre Europa y las Américas para pedir el cese inmediato de la represión en Ven… [+2762 chars]"
    },
    {
        "source": {
            "id": "rt",
            "name": "RT"
        },
        "author": "RT en Español\n , RT en Español",
        "title": "España mantiene contactos con Gobierno y oposición de Venezuela para abordar la crisis política",
        "description": "El ministro de Exteriores, José Manuel Albares, aseguró que se hará cargo de los intereses de los ciudadanos de República Dominicana en Caracas, tras la expulsión del cuerpo diplomático del país caribeño.",
        "url": "https://actualidad.rt.com/actualidad/519246-espana-mantener-contactos-gobierno-oposicion-venezuela",
        "urlToImage": "https://mf.b37mrtl.ru/actualidad/public_images/2024.08/article/66bb380f59bf5b34291f0047.jpg",
        "publishedAt": "2024-08-13T11:22:52Z",
        "content": "El ministro de Asuntos Exteriores, Unión Europea y Cooperación de España, José Manuel Albares, aseguró este martes que el Gobierno de su país mantiene un \"diálogo con Gobierno y con oposición\" de Ven… [+2396 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Reforma.com"
        },
        "author": "Jaime Ugarte",
        "title": "Protagoniza dominicana segundo dopaje en París",
        "description": "La jugadora de voleibol de sala de República Dominicana, Lisvel Eve Mejía, dio positivo y es el segundo caso en París 2024.",
        "url": "https://www.reforma.com/protagoniza-dominicana-segundo-dopaje-en-paris/ar2847471",
        "urlToImage": "https://reforma.com/aplicacioneslibre/compartir/ImageTransformer.aspx?img=https://img.gruporeforma.com/imagenes/960x640/6/769/5768395.jpg&wm=1&ang=0",
        "publishedAt": "2024-07-28T09:48:47Z",
        "content": "Lisvel Eve Mejía reconoció que está en paz con ella misma, ya que no realizó el consumo buscando mejorar su rendimiento físico. Crédito: Tomada de X"
    },
    {
        "source": {
            "id": null,
            "name": "Aristeguinoticias.com"
        },
        "author": "Redacción AN / GER",
        "title": "Video | Se incendia mansión de Marc Anthony en República Dominicana",
        "description": "La propiedad incluye dos piscinas que imitan una playa artificial, rodeadas de senderos y una cuidada jardinería, además de un set de entretenimiento con pantallas, bocinas y otras comodidades.",
        "url": "https://aristeguinoticias.com/0808/kiosko/video-se-incendia-mansion-de-marc-anthony-en-republica-dominicana/",
        "urlToImage": "https://editorial.aristeguinoticias.com/wp-content/uploads/2024/08/marc-anthony-mansion-en-llamas-incendia-incendio-republica-dominicana-el-oasis-080824-2.jpg",
        "publishedAt": "2024-08-08T20:06:17Z",
        "content": "[Síguenos ahora también en WhatsApp. Da clic aquí]\r\nLa mañana de este jueves 8 de agosto, un fuerte incendio se reportó en la lujosa mansión del cantante Marc Anthony, ubicada en el exclusivo complej… [+980 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Mundodeportivo.com"
        },
        "author": "Helena Celma Pérez",
        "title": "República Dominicana - España, en directo | Sigue en vivo el partido de los JJOO de París 2024",
        "description": "Sigue en vivo, minuto a minuto, el partido correspondiente a la jornada 2, que enfrenta a República Dominicana y España, en la categoría Sub-23, en el Stade Matmut-Atlantique.",
        "url": "https://www.mundodeportivo.com/futbol/20240727/1002288400/republica-dominicana-espana-el-partido-fase-grupos-futbol-hoy-en-directo-juegos-olimpicos-paris-ext-pau.html",
        "urlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2024/07/27/66a4e12b4ef90.r_d.974-369-0.jpeg",
        "publishedAt": "2024-07-27T12:55:54Z",
        "content": "| España ultima la preparación contra República Dominicana en el estadio Chaban DelmasLa selección española llevó a cabo este viernes su último entrenamiento de preparación, en el estadio Chaban Delm… [+582 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Mundodeportivo.com"
        },
        "author": "Jaume Miserachs Teixidor",
        "title": "República Dominicana se queda con 10 y Cubarsí se pierde el próximo partido",
        "description": "Edison Azcona, jugador y capitán de la selección de la República Dominicana, ha sido expulsado con roja directa en los compases finales del encuentro que el combinado de Ibai Gómez disputa contra España, correspondiente a la segunda jornada de la fase de grup…",
        "url": "https://www.mundodeportivo.com/juegos-olimpicos/20240727/1002288440/republica-dominicana-queda-10-cubarsi-pierde-proximo-partido.html",
        "urlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2024/07/27/66a4fcefaa350.r_d.2423-1480-2468.jpeg",
        "publishedAt": "2024-07-27T13:53:51Z",
        "content": "Edison Azcona, jugador y capitán de la selección de la República Dominicana, ha sido expulsado con roja directa en los compases finales del encuentro que el combinado de Ibai Gómez disputa contra Esp… [+739 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Www.abc.es"
        },
        "author": "(abc)",
        "title": "Marc Anthony pierde parte de su mansión en República Dominicana a causa de un terrible incendio",
        "description": "Hace un mes, algunas islas del Caribe se veían afectadas por la trayectoria del huracán Beryl, poniendo en peligro las mansiones que algunas estrellas tienen en el paradisíaco destino. Ni Julio Iglesias , Johnny Depp o Marc Anthony perdieron entonces sus casa…",
        "url": "https://www.abc.es/gente/marc-anthony-pierde-parte-mansion-republica-dominicana-20240809165920-nt.html",
        "urlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2024/08/09/anthony-U82775756811oak-1024x512@diario_abc.jpg",
        "publishedAt": "2024-08-09T14:59:21Z",
        "content": "Hace un mes, algunas islas del Caribe se veían afectadas por la trayectoria del huracán Beryl, poniendo en peligro las mansiones que algunas estrellas tienen en el paradisíaco destino. Ni Julio Igles… [+2784 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Www.abc.es"
        },
        "author": "(abc)",
        "title": "Luis Abinader asume la presidencia de República Dominicana para su segundo y último mandato",
        "description": "El Teatro Nacional de Santo Domingo fue, por primera vez, el epicentro de una asunción presidencial. El Congreso Nacional era el escenario acostumbrado para la juramentación de los presidentes de República Dominicana, pero Luis Abinader, el economista de 57 a…",
        "url": "https://www.abc.es/internacional/luis-abinader-asume-presidencia-republica-dominicana-segundo-20240817020936-nt.html",
        "urlToImage": "https://s2.abcstatics.com/abc/www/multimedia/internacional/2024/08/17/abinader-felipe-k66F--1024x512@diario_abc.jpg",
        "publishedAt": "2024-08-17T00:09:37Z",
        "content": "El Teatro Nacional de Santo Domingo fue, por primera vez, el epicentro de una asunción presidencial. El Congreso Nacional era el escenario acostumbrado para la juramentación de los presidentes de Rep… [+647 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Trendencias.com"
        },
        "author": "Pablo Naranjo",
        "title": "Felipe VI y Letizia Ortiz: la prensa alemana juzga así a los reyes tras la muerte de Juan Gómez-Acebo",
        "description": "La reina Sofía ha sido el único miembro de la familia real que ha asistido al funeral de Juan Gómez-Acebo, fallecido ayer lunes 12 de agosto a los 54 años de edad tras perder la batalla contra un cáncer. Recordemos que su muerte llega apenas cinco meses despu…",
        "url": "https://www.trendencias.com/celebrities/felipe-vi-letizia-ortiz-prensa-alemana-juzga-asi-a-reyes-muerte-juan-gomez-acebo",
        "urlToImage": "https://i.blogs.es/ce3f91/sin-titulo---2024-08-13t124303.248/840_560.jpeg",
        "publishedAt": "2024-08-13T13:07:28Z",
        "content": "La reina Sofía ha sido el único miembro de la familia real que ha asistido al funeral de Juan Gómez-Acebo, fallecido ayer lunes 12 de agosto a los 54 años de edad tras perder la batalla contra un cán… [+1798 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Trendencias.com"
        },
        "author": "María Yuste",
        "title": "Está en España pero es conocida como \"el Punta Cana español\": la playa con aguas tan cristalinas y tranquilas que parece una piscina",
        "description": "La República Dominicana es, en el imaginario colectivo, sinónimo de paraíso terrenal y con motivos. Sin embargo, unas vacaciones en el Caribe no están al alcance de todos los bolsillos... Por suerte, en España también tenemos unas islas famosas en todo el mun…",
        "url": "https://www.trendencias.com/viajes/esta-espana-conocida-como-punta-cana-espanol-playa-aguas-cristalinas-tranquilas-que-parece-piscina",
        "urlToImage": "https://i.blogs.es/34ff1b/pexels-freestockpro-13593499/840_560.jpeg",
        "publishedAt": "2024-08-02T21:41:55Z",
        "content": "La República Dominicana es, en el imaginario colectivo, sinónimo de paraíso terrenal y con motivos. Sin embargo, unas vacaciones en el Caribe no están al alcance de todos los bolsillos... Por suerte,… [+2212 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Trendencias.com"
        },
        "author": "Carlos Pérez",
        "title": "Comida a domicilio y colegueo entre presos: la realidad de Daniel Sancho en la cárcel de Koh Samui",
        "description": "Se cumple un año desde aquel fatídico día. El dos de agosto de 2023, Daniel Sancho se citaban en un hotel de República Dominicana. Al parecer, mantenían algún tipo de relación que nadie ha logrado descifrar. Hicieron el check-in, accedieron a su habitación y …",
        "url": "https://www.trendencias.com/celebrities/comida-a-domicilio-colegueo-presos-realidad-daniel-sancho-carcel-koh-samui",
        "urlToImage": "https://i.blogs.es/caf8f3/photo-output-129/840_560.jpeg",
        "publishedAt": "2024-08-02T07:47:01Z",
        "content": "Se cumple un año desde aquel fatídico día. El dos de agosto de 2023, Daniel Sancho se citaban en un hotel de República Dominicana. Al parecer, mantenían algún tipo de relación que nadie ha logrado de… [+2114 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Mundodeportivo.com"
        },
        "author": "EFE EFE",
        "title": "Marc Pubill, la buena noticia para Santi Denia",
        "description": "Marc Pubill, lateral derecho del Almería y de la selección olímpica, completó sin problemas este domingo el entrenamiento de recuperación tras perderse el encuentro del sábado ante República Dominicana por una sobrecarga muscular.",
        "url": "https://www.mundodeportivo.com/seleccion-espanola/20240728/1002288901/marc-pubill-entrena-grupo-sesion-recuperacion.html",
        "urlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/07/24/66a0fed9ca99e.jpeg",
        "publishedAt": "2024-07-28T12:00:56Z",
        "content": "Marc Pubill, lateral derecho del Almería y de la selección olímpica, completó sin problemas este domingo el entrenamiento de recuperación tras perderse el encuentro del sábado ante República Dominica… [+1025 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Mundodeportivo.com"
        },
        "author": "Mario Calderón Castaño",
        "title": "Ibai Gómez, el rival 'amigo' de La Rojita en estos Juegos Olímpicos",
        "description": "Este sábado a partir de las 15:00 horas, la selección olímpica española se enfrentará a la selección de República Dominicana que, como curiosidad, tiene a un entrenador español liderando su proyecto.",
        "url": "https://www.mundodeportivo.com/futbol/20240727/1002287410/ibai-gomez-rival-espanol-rojita-juegos-olimpicos.html",
        "urlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2024/07/24/66a1502895cfd.r_d.1206-612-0.jpeg",
        "publishedAt": "2024-07-27T05:30:00Z",
        "content": "Este sábado a partir de las 15:00 horas, la selección olímpica española se enfrentará a la selección de República Dominicana que, como curiosidad, tiene a un entrenador español liderando su proyecto.… [+1057 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Mundodeportivo.com"
        },
        "author": "Jaume Miserachs Teixidor",
        "title": "¡Fermín hace el primero de España!",
        "description": "España se ha adelantado en el marcador en su partido contra la República Dominicana, correspondiente a la segunda jornada d ela fase de grupos de los Juegos Olímpicos, gracias a un tanto del barcelonista Fermín López.",
        "url": "https://www.mundodeportivo.com/juegos-olimpicos/20240727/1002288425/fermin-primero-espana.html",
        "urlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2024/07/27/66a4fa170f6f9.r_d.2238-1349-2679.jpeg",
        "publishedAt": "2024-07-27T13:30:23Z",
        "content": "España se ha adelantado en el marcador en su partido contra la República Dominicana, correspondiente a la segunda jornada d ela fase de grupos de los Juegos Olímpicos, gracias a un tanto del barcelon… [+515 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Mundodeportivo.com"
        },
        "author": "José Luis Artús Tejero",
        "title": "Así queda la clasificación del grupo de España de fútbol en los Juegos Olímpicos tras ganar a República Dominicana",
        "description": "Tras ganar en la primera jornada a Uzbekistán por 1-2, la selección española olímpica se impuso también a República Dominicana por 1-3 y logró la clasificación matemática para cuartos de final.",
        "url": "https://www.mundodeportivo.com/juegos-olimpicos/20240728/1002288752/asi-queda-clasificacion-grupo-espana-victoria-republica-dominicana-juegos-olimpicos.html",
        "urlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2024/07/27/66a51f3600b1e.r_d.2234-1189-0.jpeg",
        "publishedAt": "2024-07-28T06:31:59Z",
        "content": "Tras ganar en la primera jornada a Uzbekistán por 1-2, la selección española olímpica se impuso también a República Dominicana por 1-3 y logró la clasificación matemática para cuartos de final.\r\nEn e… [+529 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Mundodeportivo.com"
        },
        "author": "José Luis Artús Tejero",
        "title": "El posible once inicial de España ante Egipto en los Juegos Olímpicos",
        "description": "España, que cuenta sus dos primeros partidos por victorias ante Uzbekistán y República Dominicana, se enfrenta este martes por la tarde a Egipto (15:00 horas), segundo clasificado, en busca de cerrar esta fase como primera.",
        "url": "https://www.mundodeportivo.com/juegos-olimpicos/20240730/1002289853/posible-once-inicial-espana-egipto-juegos-olimpicos.html",
        "urlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/07/22/669eaccd46ab6.jpeg",
        "publishedAt": "2024-07-30T07:03:50Z",
        "content": "España, que cuenta sus dos primeros partidos por victorias ante Uzbekistán y República Dominicana, se enfrenta este martes por la tarde a Egipto (15:00 horas), segundo clasificado, en busca de cerrar… [+441 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Mundodeportivo.com"
        },
        "author": "José María Gil-Vernet",
        "title": "Santi Denia redobla su apuesta por Cubarsí",
        "description": "Santi Denia ha decidido redoblar su apuesta por Pau Cubarsí y el central del Barcelona vuelve a ser titular en el encuentro contra República Dominicana de la segunda jornada de la fase de grupos del torneo olímpico de fútbol.",
        "url": "https://www.mundodeportivo.com/seleccion-espanola/20240727/1002288381/santi-denia-redobla-apuesta-cubarsi.html",
        "urlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2024/07/27/66a4e12b4ef90.r_d.974-369-8242.jpeg",
        "publishedAt": "2024-07-27T12:01:12Z",
        "content": "Santi Denia ha decidido redoblar su apuesta por Pau Cubarsí y el central del Barcelona vuelve a ser titular en el encuentro contra República Dominicana de la segunda jornada de la fase de grupos del … [+814 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Mundodeportivo.com"
        },
        "author": "EFE EFE",
        "title": "Denia: “Estar clasificados tras el segundo partido era el primer objetivo”",
        "description": "Santi Denia, seleccionador español de fútbol olímpico, aseguró que, antes de empezar París 2024, el primer “objetivo” que se marcaban era “estar clasificados tras el segundo partido”, como han logrado este sábado al derrotar 1-3 a la República Dominicana.",
        "url": "https://www.mundodeportivo.com/juegos-olimpicos/20240727/1002288527/denia-clasificados-segundo-partido-primer-objetivo.html",
        "urlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/07/27/66a51f36eaf4c.jpeg",
        "publishedAt": "2024-07-27T16:24:45Z",
        "content": "Santi Denia, seleccionador español de fútbol olímpico, aseguró que, antes de empezar París 2024, el primer objetivo que se marcaban era estar clasificados tras el segundo partido, como han logrado es… [+1485 chars]"
    },
    {
        "source": {
            "id": "el-mundo",
            "name": "El Mundo"
        },
        "author": "Daniel Gómez-Fontecha",
        "title": "Fútbol: Un frenazo en seco de España ante Egipto le cuesta el liderato de grupo",
        "description": "Con seis puntos en el casillero y la clasificación asegurada, Santi Denia decidió revolucionar el once para enfrentarse a Egipto. Era el momento de dar oportunidades y ver a esos...",
        "url": "https://www.elmundo.es/deportes/juegos-olimpicos/2024/07/30/66a8d5ace85ecec36a8b4589.html",
        "urlToImage": "https://phantom-elmundo.unidadeditorial.es/d007d7af02f7fbe89b55da359dfc6604/resize/1200/f/webp/assets/multimedia/imagenes/2024/07/30/17223515996245.jpg",
        "publishedAt": "2024-07-30T15:02:31Z",
        "content": "Con seis puntos en el casillero y la clasificación asegurada, Santi Denia decidió revolucionar el once para enfrentarse a Egipto. Era el momento de dar oportunidades y ver a esos jugadores que durant… [+2732 chars]"
    },
    {
        "source": {
            "id": "el-mundo",
            "name": "El Mundo"
        },
        "author": "Efe",
        "title": "La Fiscalía venezolana citará a González Urrutia por una investigación penal en su contra",
        "description": "El Ministerio Público (Fiscalía) de Venezuela ha informado este viernes de que citará \"en las próximas horas\" al candidato presidencial de la oposición mayoritaria,...",
        "url": "https://www.elmundo.es/internacional/2024/08/23/66c8c2f7e85ece394f8b4583.html",
        "urlToImage": "https://phantom-elmundo.unidadeditorial.es/6cbf751d6e75621f53ff560cc63ea550/f/webp/assets/multimedia/imagenes/2024/08/23/17244342994424.png",
        "publishedAt": "2024-08-23T17:33:46Z",
        "content": "El Ministerio Público (Fiscalía) de Venezuela ha informado este viernes de que citará \"en las próximas horas\" al candidato presidencial de la oposición mayoritaria, Edmundo González Urrutia, por una … [+2790 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Eldiario.es"
        },
        "author": "EFE, elDiario.es",
        "title": "La UE y 22 países piden la verificación imparcial de los resultados electorales de Venezuela",
        "description": "Los diferentes países solicitan la \"inmediata publicación de todas las actas originales\" de las elecciones presidenciales venezolanas del 28 de julio y una verificación imparcial e independiente\r\nLula califica Venezuela como un “régimen muy desagradable” de “…",
        "url": "https://www.eldiario.es/internacional/veintidos-paises-ue-piden-verificacion-imparcial-resultados-electorales-venezuela_1_11593743.html",
        "urlToImage": "https://static.eldiario.es/clip/2cf5cbb9-fd32-49a1-92a1-d4d7c02c9bc3_facebook-watermarked-aspect-ratio_default_0.jpg",
        "publishedAt": "2024-08-16T18:46:08Z",
        "content": "Veintidós países y la Unión Europea solicitaron este viernes la “inmediata publicación de todas las actas originales” de las elecciones del 28 de julio en Venezuela y la verificación “imparcial” e “i… [+3310 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Mundodeportivo.com"
        },
        "author": "EFE EFE",
        "title": "Ibai Gómez dice adiós a los Juegos pese a perder solo ante España con R. Dominicana",
        "description": "El español Ibai Gómez, seleccionador olímpico de República Dominicana, lamentó la eliminación en la fase de grupos de su equipo y declaró a EFE que se marcha \"orgulloso de los jugadores por el trabajo y lo vivido durante tres semanas pero también con sentimie…",
        "url": "https://www.mundodeportivo.com/juegos-olimpicos/20240730/1002290195/ibai-gomez-orgulloso-jugadores-sentimiento-pena.html",
        "urlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2024/07/30/66a915c252a6b.r_d.4015-1735-2451.jpeg",
        "publishedAt": "2024-07-30T16:36:36Z",
        "content": "El español Ibai Gómez, seleccionador olímpico de República Dominicana, lamentó la eliminación en la fase de grupos de su equipo y declaró a EFE que se marcha \"orgulloso de los jugadores por el trabaj… [+1968 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Aristeguinoticias.com"
        },
        "author": "Redacción AN / JGE",
        "title": "Embajador chileno regresa al país encabezando última comitiva expulsada de Venezuela",
        "description": "Además de Chile, Venezuela expulsó a las misiones diplomáticas de Argentina, Costa Rica, Perú, Panamá, República Dominicana y Uruguay de su territorio.",
        "url": "https://aristeguinoticias.com/0308/mundo/embajador-chileno-regresa-al-pais-encabezando-ultima-comitiva-expulsada-de-venezuela/",
        "urlToImage": "https://editorial.aristeguinoticias.com/wp-content/uploads/2024/08/chile-venezuela-embajador-expulsado-2-03082024.jpg",
        "publishedAt": "2024-08-03T15:53:41Z",
        "content": "[Síguenos ahora también en WhatsApp. Da clic aquí]\r\nEl embajador chileno en Venezuela, Jaime Gazmuri, junto a un grupo de diplomáticos llegó este sábado al aeropuerto de Santiago tras la orden de exp… [+2283 chars]"
    },
    {
        "source": {
            "id": "cnn",
            "name": "CNN"
        },
        "author": "Melissa Velásquez Loaiza",
        "title": "Resultados de las elecciones en Venezuela 2024, en vivo: última hora de Maduro, Edmundo González, manifestaciones y más",
        "description": "Las protestas Venezuela expulsará a todo el personal diplomático de Argentina, Chile, Costa Rica, Perú, Panamá, República Dominicana y Uruguay tras las acusaciones de fraude electoral en las elecciones del domingo. Las protestas estallaron en varios puntos de…",
        "url": "https://cnnespanol.cnn.com/2024/07/30/resultados-elecciones-en-venezuela-2024-en-vivo-ultima-hora-de-maduro-edmundo-gonzalez-manifestaciones-orix/",
        "urlToImage": "https://cnnespanol.cnn.com/wp-content/uploads/2024/07/gettyimages-2163827358.jpg?quality=100&strip=info",
        "publishedAt": "2024-07-30T04:11:36Z",
        "content": "Manifestantes huyen de los gases lacrimógenos durante una protesta contra el gobierno del presidente Nicolás Maduro en Caracas el 29 de julio de 2024. Crédito: YURI CORTEZ/AFP vía Getty Images\r\nCrece… [+3037 chars]"
    },
    {
        "source": {
            "id": "marca",
            "name": "Marca"
        },
        "author": "EMILIO ALDANA",
        "title": "Rubiales: cronología de una caída a los infiernos",
        "description": "Se cumple un año desde que la selección femenina de fútbol se coronara como campeona del Mundial, un hito histórico para el fútbol español. Sin embargo, este acontecimiento se vio",
        "url": "https://www.marca.com/futbol/seleccion/2024/08/20/66c38328268e3e15028b4593.html",
        "urlToImage": "https://phantom-marca.unidadeditorial.es/d81f15f194ab2b1b6d0291376506e586/resize/1200/f/webp/assets/multimedia/imagenes/2024/08/19/17240922899890.jpg",
        "publishedAt": "2024-08-20T05:22:05Z",
        "content": "Se cumple un año desde que la selección femenina de fútbol se coronara como campeona del Mundial, un hito histórico para el fútbol español. Sin embargo, este acontecimiento se vio manchado por todo l… [+4097 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Www.abc.es"
        },
        "author": "(abc)",
        "title": "Fútbol: España ya está en cuartos",
        "description": "España ya está en los cuartos de final de los Juegos de París después de desmontar a la República Dominicana en Burdeos (3-1), donde obtuvo el salvoconducto a la siguiente fase del torneo después de las dos primeras jornadas de grupo. Tardó La Rojita en rompe…",
        "url": "https://www.abc.es/deportes/juegos-olimpicos/futbol-espana-cuartos-20240727173723-nt.html",
        "urlToImage": "https://s2.abcstatics.com/abc/www/multimedia/deportes/2024/07/27/espana-cuartos-final-U44310874386GJa-1024x512@diario_abc.jpg",
        "publishedAt": "2024-07-27T15:37:24Z",
        "content": "España ya está en los cuartos de final de los Juegos de París después de desmontar a la República Dominicana en Burdeos (3-1), donde obtuvo el salvoconducto a la siguiente fase del torneo después de … [+4981 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Mundodeportivo.com"
        },
        "author": "EFE EFE",
        "title": "Pide perdón por la patada 'criminal' a Cubarsí: \"Es imperdonable y no puede volver a pasar\"",
        "description": "Edison Azcona, capitán de la República Dominicana, pidió \"disculpa\" por darle una patada este sábado en la entrepierna al central Paul Cubarsí, lo que le costó su expulsión, en el partido que el país caribeño perdió por 1-3 ante España en los Juegos Olímpicos…",
        "url": "https://www.mundodeportivo.com/juegos-olimpicos/20240728/1002288736/capitan-republica-dominicana-pide-disculpa-dar-patada-espanol-cubarsi.html",
        "urlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2024/07/27/66a4fcefaa350.r_d.2423-1480-0.jpeg",
        "publishedAt": "2024-07-28T06:58:03Z",
        "content": "Edison Azcona, capitán de la República Dominicana, pidió \"disculpa\" por darle una patada este sábado en la entrepierna al central Paul Cubarsí, lo que le costó su expulsión, en el partido que el país… [+724 chars]"
    },
    {
        "source": {
            "id": "marca",
            "name": "Marca"
        },
        "author": "DAVID MENAYO",
        "title": "Fermín se desmelena",
        "description": "Fermín López está siendo uno de los grandes nombres de la selección española en los Juegos Olímpicos de París, ciudad donde los nuestros arrancaron la aventura el pasado 24 de juli",
        "url": "https://www.marca.com/juegos-olimpicos/futbol/2024/08/06/66b1d4ab46163f1e1a8b457a.html",
        "urlToImage": "https://phantom-marca.unidadeditorial.es/08c4b3f1495a2cedfb5de0bb5ffce0cf/resize/1200/f/webp/assets/multimedia/imagenes/2024/08/06/17229288002877.jpg",
        "publishedAt": "2024-08-06T09:37:56Z",
        "content": "Fermín López está siendo uno de los grandes nombres de la selección española en los Juegos Olímpicos de París, ciudad donde los nuestros arrancaron la aventura el pasado 24 de julio y donde la acabar… [+3226 chars]"
    },
    {
        "source": {
            "id": "rt",
            "name": "RT"
        },
        "author": "RT en Español\n , RT en Español",
        "title": "Venezuela retirará al personal diplomático de 7 países de Latinoamérica",
        "description": "Caracas acusó a los gobiernos de estas naciones de estar comprometidos con \"los más sórdidos postulados ideológicos del fascismo internacional\".",
        "url": "https://actualidad.rt.com/actualidad/517613-venezuela-retirar-personal-diplomatico-siete-paises",
        "urlToImage": "https://mf.b37mrtl.ru/actualidad/public_images/2024.07/article/66a8039059bf5b11aa37a895.jpg",
        "publishedAt": "2024-07-29T20:56:49Z",
        "content": "El Gobierno de Venezuela anunció el retiro de su personal diplomático en siete países latinoamericanos, a raíz de lo que calificó como \"injerencistas acciones y declaraciones\" por parte de \"gobiernos… [+1938 chars]"
    },
    {
        "source": {
            "id": "marca",
            "name": "Marca"
        },
        "author": "DAVID MENAYO",
        "title": "El fútbol europeo vuelve a reinar en los Juegos Olímpicos",
        "description": "España y Francia disputarán este viernes (18:00 horas) la final del torneo olímpico masculino de fútbol en el Parque de los Príncipes de París. Será la decimosexta vez que dos pote",
        "url": "https://www.marca.com/juegos-olimpicos/futbol/2024/08/07/66b1f31f46163f5f418b4592.html",
        "urlToImage": "https://phantom-marca.unidadeditorial.es/6bff5c70801e8b7f46c2d0cd694300e1/resize/1200/f/webp/assets/multimedia/imagenes/2024/08/06/17229377345100.jpg",
        "publishedAt": "2024-08-07T05:24:51Z",
        "content": "España y Francia disputarán este viernes (18:00 horas) la final del torneo olímpico masculino de fútbol en el Parque de los Príncipes de París. Será la decimosexta vez que dos potencias europeas disp… [+2499 chars]"
    },
    {
        "source": {
            "id": "marca",
            "name": "Marca"
        },
        "author": "DAVID MENAYO",
        "title": "Aimar Oroz, el pelotero que gana a las cartas",
        "description": "Aimar Oroz (Arazuri, 2001) está siendo uno de los nombres propios de la selección olímpica en París 2024, una cita que no entraba en los planes del centrocampista de Osasuna, pero",
        "url": "https://www.marca.com/juegos-olimpicos/futbol/2024/07/30/66a7d265268e3e23388b45b1.html",
        "urlToImage": "https://phantom-marca.unidadeditorial.es/e32d8e22b89f9eec5d619f8b5811e7e2/resize/1200/f/webp/assets/multimedia/imagenes/2024/07/29/17222817366724.jpg",
        "publishedAt": "2024-07-30T05:02:43Z",
        "content": "Aimar Oroz (Arazuri, 2001) está siendo uno de los nombres propios de la selección olímpica en París 2024, una cita que no entraba en los planes del centrocampista de Osasuna, pero que está intentando… [+2408 chars]"
    },
    {
        "source": {
            "id": "el-mundo",
            "name": "El Mundo"
        },
        "author": "Efe",
        "title": "Hazte Oír amplía su querella contra Begoña Gómez y pide citar a la ex ministra Reyes Maroto",
        "description": "La asociación ultracatólica Hazte Oír ha ampliado su querella contra Begoña Gómez, mujer del presidente del Gobierno, Pedro Sánchez, para que se investigue un contrato...",
        "url": "https://www.elmundo.es/espana/2024/08/06/66b1cf3bfdddff7d628b45a1.html",
        "urlToImage": "https://phantom-elmundo.unidadeditorial.es/badd454c677a21dbabbedec70b5c1b08/crop/0x178/3069x2224/resize/1200/f/webp/assets/multimedia/imagenes/2024/08/06/17229289175241.jpg",
        "publishedAt": "2024-08-06T07:22:41Z",
        "content": "La asociación ultracatólica Hazte Oír ha ampliado su querella contra Begoña Gómez, mujer del presidente del Gobierno, Pedro Sánchez, para que se investigue un contrato público adjudicado a Globalia, … [+1753 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Mundodeportivo.com"
        },
        "author": "Sergio Ruiz Martínez",
        "title": "España - Japón: horario y dónde ver por TV hoy el partido de fútbol de los Juegos Olímpicos de París 2024",
        "description": "La selección española ya está en cuartos de final de París 2024, donde se medirá a la peligrosa Japón después de quedar como segunda clasificada del Grupo C. España logró sus victorias contra Uzbekistán (en el debut por 2-1) y ante República Dominicana (1-3),…",
        "url": "https://www.mundodeportivo.com/horarios/futbol/20240802/1002290939/horario-donde-ver-tv-espana-japon-juegos-olimpicos-2024.html",
        "urlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2024/08/01/66ab5b582e0d8.r_d.1289-860-4653.jpeg",
        "publishedAt": "2024-08-02T05:54:41Z",
        "content": "La selección española ya está en cuartos de final de París 2024, donde se medirá a la peligrosa Japón después de quedar como segunda clasificada del Grupo C. España logró sus victorias contra Uzbekis… [+2453 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Mundodeportivo.com"
        },
        "author": "Autor Redacción",
        "title": "Todos los posados de Anabel Pantoja en bikini durante sus vacaciones junto a David Rodríguez",
        "description": "Anabel Pantoja y David Rodríguez han puesto tierra de por medio para huir de todas las especulaciones sobre su relación. La pareja tenía ya preparada esta escapada a República Dominicana, pero ha coincidido en el tiempo con las últimas polémicas destapadas po…",
        "url": "https://www.mundodeportivo.com/elotromundo/television/20240728/1002289031/todos-posados-anabel-pantoja-bikini-vacaciones-david-rodriguez-dct.html",
        "urlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/07/28/66a66efb8f1d9.jpeg",
        "publishedAt": "2024-07-28T16:21:50Z",
        "content": "Anabel Pantoja y David Rodríguez han puesto tierra de por medio para huir de todas las especulaciones sobre su relación. La pareja tenía ya preparada esta escapada a República Dominicana, pero ha coi… [+373 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Mundodeportivo.com"
        },
        "author": "Sergio Ruiz Martínez",
        "title": "Horario y dónde ver por TV el España - Japón de fútbol de los Juegos Olímpicos de París 2024",
        "description": "La selección española ya está en cuartos de final de París 2024, donde se medirá a la peligrosa Japón después de quedar como segunda clasificada del Grupo C. España logró sus victorias contra Uzbekistán (en el debut por 2-1) y ante República Dominicana (1-3),…",
        "url": "https://www.mundodeportivo.com/horarios/futbol/20240801/1002290939/horario-donde-ver-tv-espana-japon-juegos-olimpicos-2024.html",
        "urlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/07/30/66a904ede879b.jpeg",
        "publishedAt": "2024-08-01T05:50:39Z",
        "content": "La selección española ya está en cuartos de final de París 2024, donde se medirá a la peligrosa Japón después de quedar como segunda clasificada del Grupo C. España logró sus victorias contra Uzbekis… [+2453 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Mundodeportivo.com"
        },
        "author": "Iván Ronda Cabrera",
        "title": "Expulsan de la pista a uno de los 'juguetes rotos' del tenis cuando intentaba sabotear al rival que le eliminó",
        "description": "Además del Masters 1000 de Cincinnati, en los últimas días se han jugado una serie de torneos Challenger con jugadores de nivel. Uno de ellos es el de Santo Domingo (República Dominicana), que coronó el domingo a Damir Dzumhur como campeón.",
        "url": "https://www.mundodeportivo.com/tenis/20240819/1002300558/expulsan-pista-juguetes-rotos-tenis-intentaba-sabotear-rival-le-elimino.html",
        "urlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2024/08/19/66c2f77479291.r_d.719-316-14118.jpeg",
        "publishedAt": "2024-08-19T08:12:04Z",
        "content": "Además del Masters 1000 de Cincinnati, en los últimas días se han jugado una serie de torneos Challenger con jugadores de nivel. Uno de ellos es el de Santo Domingo (República Dominicana), que coronó… [+1459 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Aristeguinoticias.com"
        },
        "author": "Redacción AN / MDS",
        "title": "La OEA convoca a una reunión extraordinaria para abordar el proceso electoral en Venezuela",
        "description": "El gobierno de Venezuela ordenó el retiro de los representantes diplomáticos de Argentina, Chile, Costa Rica, Perú, Panamá, República Dominicana y Uruguay tras cuestionar esos países los resultados electorales.",
        "url": "https://aristeguinoticias.com/3007/mundo/la-oea-convoca-a-una-reunion-extraordinaria-para-abordar-el-proceso-electoral-en-venezuela/",
        "urlToImage": "https://editorial.aristeguinoticias.com/wp-content/uploads/2024/07/oea-latam-eleccione-venezuela-reunion-29072024.jpg",
        "publishedAt": "2024-07-30T08:02:22Z",
        "content": "[Síguenos ahora también en WhatsApp. Da clic aquí]\r\nLa Organización de los Estados Americanos (OEA), con sede en Washington, convocó una reunión extraordinaria para abordar los resultados de las elec… [+1779 chars]"
    },
    {
        "source": {
            "id": "marca",
            "name": "Marca"
        },
        "author": "DAVID MENAYO",
        "title": "Los detalles de un triunfo que acerca los metales",
        "description": "España se impuso a Japón en cuartos de final del torneo olímpico en el que es, hasta la fecha, el mejor partido de los nuestros. Un triunfo que da el billete para unas semifinales",
        "url": "https://www.marca.com/juegos-olimpicos/futbol/2024/08/02/66ad305822601d9d608b4576.html",
        "urlToImage": "https://phantom-marca.unidadeditorial.es/ab87f771ca8cc083f291fa824f80ad72/resize/1200/f/webp/assets/multimedia/imagenes/2024/08/02/17226266646501.jpg",
        "publishedAt": "2024-08-02T19:33:03Z",
        "content": "España se impuso a Japón en cuartos de final del torneo olímpico en el que es, hasta la fecha, el mejor partido de los nuestros. Un triunfo que da el billete para unas semifinales que habrá que jugar… [+3225 chars]"
    },
    {
        "source": {
            "id": "cnn",
            "name": "CNN"
        },
        "author": "Valeria Ordóñez Ghio",
        "title": "Un trabajador de la Embajada de Argentina en Venezuela fue detenido por fuerzas de seguridad, denuncia la Cancillería",
        "description": "Un trabajador de la Embajada de Argentina en Caracas fue detenido por fuerzas de seguridad de Venezuela, dijo a CNN la vocería de la Cancillería argentina.\n<ul>\n<li>Embajada de Argentina en Venezuela denuncia robo de dinero</li>\n<li>Detenciones arbitrarias ge…",
        "url": "https://cnnespanol.cnn.com/2024/08/24/trabajador-embajada-argentina-venezuela-detenido-fuerzas-seguridad-orix/",
        "urlToImage": "https://cnnespanol.cnn.com/wp-content/uploads/2024/07/embajada-argentina-venezuela-e1722462889758.jpg?quality=100&strip=info",
        "publishedAt": "2024-08-24T21:57:31Z",
        "content": "(CNN Español) -- Un trabajador de la Embajada de Argentina en Caracas fue detenido por fuerzas de seguridad de Venezuela, dijo a CNN la vocería de la Cancillería argentina. Agregó que por el momento … [+1063 chars]"
    },
    {
        "source": {
            "id": "cnn",
            "name": "CNN"
        },
        "author": "Sol Amaya",
        "title": "Centro Carter cancela publicación de informe preliminar en Venezuela y retira su personal del país",
        "description": "El Centro Carter, una de las pocas instituciones independientes autorizadas a monitorear las elecciones venezolanas, canceló la publicación de un informe preliminar programada para el martes por la mañana y está retirando a todo su personal del país, según un…",
        "url": "https://cnnespanol.cnn.com/2024/07/30/centro-carter-cancela-informe-se-retira-de-venezuela-trax/",
        "urlToImage": "https://cnnespanol.cnn.com/wp-content/uploads/2024/07/GettyImages-2163831996_d7b4a0.jpg?quality=100&strip=info",
        "publishedAt": "2024-07-30T12:32:59Z",
        "content": "Escepticismo en el mundo por las elecciones en Venezuela 1:21\r\n(CNN) -- El Centro Carter, una de las pocas instituciones independientes autorizadas a monitorear las elecciones venezolanas, canceló la… [+1087 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "[Removed]"
        },
        "author": null,
        "title": "[Removed]",
        "description": "[Removed]",
        "url": "https://removed.com",
        "urlToImage": null,
        "publishedAt": "1970-01-01T00:00:00Z",
        "content": "[Removed]"
    },
    {
        "source": {
            "id": "cnn",
            "name": "CNN"
        },
        "author": "Karen Esquivel",
        "title": "¿Cómo afecta la crisis diplomática de varios países con Venezuela a las personas que tienen que hacer trámites?",
        "description": "Los venezolanos en el extranjero han sido los principales afectados por la salida de personal diplomático de las misiones consulares en siete países de América Latina.\nThe post ¿Cómo afecta la crisis diplomática de varios países con Venezuela a las personas q…",
        "url": "https://cnnespanol.cnn.com/2024/08/06/como-afecta-la-crisis-diplomatica-paises-venezuela-personas-tramites-orix/",
        "urlToImage": "https://cnnespanol.cnn.com/wp-content/uploads/2017/02/venezuelan-passport.png",
        "publishedAt": "2024-08-06T19:42:51Z",
        "content": "Washington Post dice que González ganó las elecciones de Venezuela 2:00\r\n(CNN Español) La crisis diplomática en la que se encuentra Venezuela luego de las elecciones presidenciales ha dejado en un li… [+3455 chars]"
    },
    {
        "source": {
            "id": "rt",
            "name": "RT"
        },
        "author": "RT en Español\n , RT en Español",
        "title": "Varios gobiernos de Latinoamérica pedirán reunión en la OEA por comicios en Venezuela",
        "description": "",
        "url": "https://actualidad.rt.com/actualidad/517577-gobiernos-latinoamerica-reunion-oea-elecciones-venezuela",
        "urlToImage": "https://mf.b37mrtl.ru/actualidad/public_images/2024.07/original/66a7bf9de9ff7122b5341785.jpg",
        "publishedAt": "2024-07-29T16:13:17Z",
        "content": "Los gobiernos de Argentina, Costa Rica, Ecuador, Guatemala, Panamá, Paraguay, Perú, República Dominicana y Uruguay solicitarán una reunión urgente del Consejo Permanente de la Organización de Estados… [+467 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Puromarketing.com"
        },
        "author": "Redacción",
        "title": "Coca Cola y Oreo se marcan una colaboración para celebrar la amistad",
        "description": "PuroMarketing - Para celebrar la amistad, las marcas globales y nuevas besties están lanzando golosinas exclusivas y una experiencia única en Spotify para que los fanáticos compartan con sus mejores amigos por tiempo limitado.Las marcas Coca-Cola® y OREO® se …",
        "url": "https://www.puromarketing.com/146/214224/coca-cola-oreo-marcan-colaboracion-para-celebrar-amistad",
        "urlToImage": "https://www.puromarketing.com/uploads/img/contents/2024/Bs0pc4YzHbADIVKWirne/Bs0pc4YzHbADIVKWirne_post_imagen_prev.jpg",
        "publishedAt": "2024-08-15T09:56:00Z",
        "content": "Para celebrar la amistad, las marcas globales y nuevas besties están lanzando golosinas exclusivas y una experiencia única en Spotify para que\r\n los fanáticos compartan con sus mejores amigos por tie… [+5938 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "BBC News"
        },
        "author": "https://www.facebook.com/bbcnews",
        "title": "Perú se convierte en el primer país en considerar a Edmundo González como \"presidente electo\" de Venezuela y denuncia que Nicolás Maduro cometió \"fraude\"",
        "description": "\"Esta posición es compartida por numerosos países, gobiernos y organismos internacionales\", dijo Javier González-Olaechea, canciller del país sudamericano.",
        "url": "https://www.bbc.com/mundo/articles/c6p24vjwj3vo",
        "urlToImage": "https://ichef.bbci.co.uk/news/1024/branded_mundo/5303/live/077db9c0-4eb2-11ef-89d7-8f079f0ef96e.jpg",
        "publishedAt": "2024-07-30T21:07:20Z",
        "content": "Fuente de la imagen, Getty Images\r\nPie de foto, El canciller peruano, Javier González-Olaechea.\r\nArticle information<ul><li>Author, Redacción</li><li>Role, BBC News Mundo</li><li>30 julio 2024, 20:26… [+3416 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Nacion.com"
        },
        "author": "AFP",
        "title": "Luis Abinader asume segundo mandato como presidente de República Dominicana",
        "description": "Luis Abinader inicia su segundo mandato en República Dominicana enfrentando la crisis haitiana y reformando la economía.",
        "url": "https://www.nacion.com/el-mundo/politica/luis-abinader-asume-segundo-mandato-como/ACPFZCWHWRAYZJRCZUBQDHKKTI/story/",
        "urlToImage": "https://www.nacion.com/resizer/v2/T7E36QZO4VHAHERXKPQHVCP7MA.jpg?smart=true&auth=6e13e7c7c152c1b04c9fa21494b14519d1ee219e47ccea67a30a5f7fa19aa34f&width=1440",
        "publishedAt": "2024-08-16T18:22:13Z",
        "content": "Santo Domingo. El presidente de la República Dominicana, Luis Abinader, asumió este viernes su segundo mandato para el período 2024-2028. Su principal desafío será la crisis haitiana y el crecimiento… [+1981 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Expansion.com"
        },
        "author": "Expansión.com",
        "title": "La Fiscalía de Venezuela cita a González Urrutia por supuesta \"conspiración\"",
        "description": "El Ministerio Público (MP, Fiscalía) de Venezuela citó para el próximo lunes al abanderado de la oposición mayoritaria, Edmundo González Urrutia, por una investigación en su contra, debido a una supuesta \"conspiración\" y otros delitos asociados a la denuncia …",
        "url": "https://www.expansion.com/latinoamerica/2024/08/24/66ca13c2e5fdea63548b45af.html",
        "urlToImage": "https://phantom-expansion.unidadeditorial.es/b114a1160fdabcbc06d5d58590ff01f3/crop/88x23/1956x1268/resize/1200/f/webp/assets/multimedia/imagenes/2024/08/24/17245196619108.jpg",
        "publishedAt": "2024-08-24T17:18:30Z",
        "content": "El Ministerio Público (MP, Fiscalía) de Venezuela citó para el próximo lunes al abanderado de la oposición mayoritaria, Edmundo González Urrutia, por una investigación en su contra, debido a una supu… [+1870 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Huffingtonpost.es"
        },
        "author": "Redacción HuffPost",
        "title": "Esta es la participación de España en los Juegos Olímpicos de París hoy sábado 27 de julio",
        "description": "<![CDATA[<p>Con la resaca de la ceremonia de inauguración de los Juegos Olímpicos de París 2024 de ayer viernes, hoy sábado 27 de julio, España se enfrenta a una jornada cargada de pruebas en la capital francesa.wf_cms.rss.read_more]]>",
        "url": "https://www.huffingtonpost.es/deporte/esta-participacion-espana-juegos-olimpicos-paris-hoy-sabado-27-julio.html",
        "urlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2024/07/26/el-judoka-espanol-francisco-garrigos.jpeg",
        "publishedAt": "2024-07-27T04:00:00Z",
        "content": "Con la resaca de la ceremonia de inauguración de los Juegos Olímpicos de París 2024 de ayer viernes, hoy sábado 27 de julio, España se enfrenta a una jornada cargada de pruebas en la capital francesa… [+2422 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Mundodeportivo.com"
        },
        "author": "José María Gil-Vernet",
        "title": "1-3: España ya está en cuartos pero no despega",
        "description": "Más cerca de la lucha por las medallas. España superó a República Dominicana en Burdeos en otro encuentro áspero y con poca chicha y ya tiene el billete para los cuartos de final. El equipo de Santi Denia volvió a ofrecer una pobre imagen tras el estresante d…",
        "url": "https://www.mundodeportivo.com/juegos-olimpicos/20240727/1002288469/espana-esta-cuartos-despeja-dudas.html",
        "urlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/07/27/66a50bdcc59d7.jpeg",
        "publishedAt": "2024-07-27T15:01:56Z",
        "content": "Más cerca de la lucha por las medallas. España superó a República Dominicana en Burdeos en otro encuentro áspero y con poca chicha y ya tiene el billete para los cuartos de final. El equipo de Santi … [+3680 chars]"
    },
    {
        "source": {
            "id": "cnn",
            "name": "CNN"
        },
        "author": "Paulina Nares",
        "title": "Argentina denuncia “hostigamiento” a su embajada en Venezuela",
        "description": "(CNN Español) -- El Gobierno de Argentina denunció este martes \"el hostigamiento\" que padece su embajada en Caracas, Venezuela, desde el lunes y acusó al Gobierno del presidente Nicolás Maduro de interrumpir el suministro eléctrico en la sede diplomática. \"Al…",
        "url": "https://cnnespanol.cnn.com/2024/07/31/argentina-denuncia-hostigamiento-a-su-embajada-en-venezuela-orix/",
        "urlToImage": "https://cnnespanol.cnn.com/wp-content/uploads/2024/07/GettyImages-1207394477-e1722445422785.jpg?quality=100&strip=info",
        "publishedAt": "2024-07-31T17:10:31Z",
        "content": "OPINIÓN | Jorge Castañeda: Todo sugiere que los resultados electorales en Venezuela son falsos 1:21\r\n(CNN Español) -- El Gobierno de Argentina denunció este martes \"el hostigamiento\" que padece su em… [+1583 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Publico.es"
        },
        "author": "Agencia Atlas",
        "title": "Felipe VI viaja a República Dominicana para la toma de posesión del presidente Abinader",
        "description": "El rey Felipe VI ya se encuentra en Santo Domingo para asistir a la toma de posesión del presidente electo de la República Dominicana Luis Abinader. Se trata de su segundo mandato de cuatro años. El rey está acompañado por la secretaria de Estado para Iberoam…",
        "url": "https://www.publico.es/videos/1658785/felipe-vi-viaja-a-republica-dominicana-para-la-toma-de-posesion-del-presidente-abinader",
        "urlToImage": "https://ficheracos.publico.es//images/thumbnails/2024/240816AGEWEB-16AG012HQ.jpg",
        "publishedAt": "2024-08-16T07:00:07Z",
        "content": "El rey Felipe VI ya se encuentra en Santo Domingo para asistir a la toma de posesión del presidente electo de la República Dominicana Luis Abinader. Se trata de su segundo mandato de cuatro años. El … [+425 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Mundodeportivo.com"
        },
        "author": "Jaume Miserachs Teixidor",
        "title": "El fútbol olímpico iguala al femenino con el masculino",
        "description": "La selección española afronta este domingo (19:00) su segundo partido en el torneo futbolístico femenino de los Juegos Olímpicos. Las de Montse Tomé se enfrentan a Nigeria, con el objetivo de lograr un triunfo que las clasificaría ya de manera matemática para…",
        "url": "https://www.mundodeportivo.com/juegos-olimpicos/20240728/1002288925/son-audiencias-futbol-olimpico.html",
        "urlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/05/30/6658947807640.jpeg",
        "publishedAt": "2024-07-28T13:01:38Z",
        "content": "La selección española afronta este domingo (19:00) su segundo partido en el torneo futbolístico femenino de los Juegos Olímpicos. Las de Montse Tomé se enfrentan a Nigeria, con el objetivo de lograr … [+1710 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Forbes.com.mx"
        },
        "author": "Forbes Staff",
        "title": "Cemex venderá sus operaciones en República Dominicana por 950 mdd",
        "description": "Forbes México.\n Cemex venderá sus operaciones en República Dominicana por 950 mdd\n\nCon la operación, que se prevé se concreté al cierre de 2024, la empresa busca concentrarse en sus mercados prioritarios.\nCemex venderá sus operaciones en República Dominicana …",
        "url": "https://www.forbes.com.mx/cemex-vendera-sus-operaciones-en-republica-dominicana-por-950-mdd/",
        "urlToImage": "https://cdn.forbes.com.mx/2016/03/2016-03-14T172416Z_1_LYNXNPEC2D15R_RTROPTP_3_CONSTRUCCION-MEXICO-CEMEX.jpg",
        "publishedAt": "2024-08-06T01:05:00Z",
        "content": "Cemex anunció que firmó un acuerdo para la venta de sus operaciones en República Dominicana por 950 millones de dólares. \r\nLa transacción, que incluye el negocio de exportación a Haití, se firmó entr… [+1182 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Aristeguinoticias.com"
        },
        "author": "Redacción AN / JOF",
        "title": "Venezuela ordena retiro a diplomáticos de 7 países por cuestionar ‘triunfo’ de Maduro",
        "description": "El gobierno de Maduro exigió a Argentina, Chile, Costa Rica, Perú, Panamá, República Dominicana y Uruguay \"el retiro, de manera inmediata, de sus representantes en territorio venezolano\", en rechazo a sus \"injerencistas acciones y declaraciones\" sobre las pre…",
        "url": "https://aristeguinoticias.com/2907/mexico/venezuela-ordena-retiro-a-diplomaticos-de-7-paises-por-cuestionar-elecciones/",
        "urlToImage": "https://editorial.aristeguinoticias.com/wp-content/uploads/2024/07/Maduro-Eleccciones-Venezuela.jpg",
        "publishedAt": "2024-07-29T21:25:35Z",
        "content": "El Gobierno de Venezuela exigió este lunes a Argentina, Chile, Costa Rica, Perú, Panamá, República Dominicana y Uruguay “el retiro, de manera inmediata, de sus representantes en territorio venezolano… [+2505 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Marketingdirecto.com"
        },
        "author": "Redacción",
        "title": "Nuevo plazo para confirmar la inscripción con descuentos en El Ojo 2024",
        "description": "El Ojo permite un descuento especial del 40% por adquisición anticipada hasta el 31 de agosto.\nLa entrada Nuevo plazo para confirmar la inscripción con descuentos en El Ojo 2024 se publicó primero en Marketing Directo.",
        "url": "https://www.marketingdirecto.com/marketing-general/eventos-y-formacion/el-ojo-nuevos-plazos-inscripcion-descuentos",
        "urlToImage": "https://www.marketingdirecto.com/wp-content/uploads/2024/08/Diseno-sin-titulo-60.jpg",
        "publishedAt": "2024-08-09T08:15:55Z",
        "content": "El Ojo permite un descuento especial del 40% por adquisición anticipada hasta el 31 de agosto.El Ojo anuncia un nuevo plazo para participar hasta 31 de agosto. Se podrá inscribir con el beneficio de … [+5076 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "[Removed]"
        },
        "author": null,
        "title": "[Removed]",
        "description": "[Removed]",
        "url": "https://removed.com",
        "urlToImage": null,
        "publishedAt": "1970-01-01T00:00:00Z",
        "content": "[Removed]"
    },
    {
        "source": {
            "id": null,
            "name": "[Removed]"
        },
        "author": null,
        "title": "[Removed]",
        "description": "[Removed]",
        "url": "https://removed.com",
        "urlToImage": null,
        "publishedAt": "1970-01-01T00:00:00Z",
        "content": "[Removed]"
    },
    {
        "source": {
            "id": null,
            "name": "Mundodeportivo.com"
        },
        "author": "EFE EFE",
        "title": "1-0: Egipto elimina a Uzbekistán y se la jugará contra España",
        "description": "Egipto venció este sábado a Uzbekistán por 0-1 en la segunda jornada de la fase de grupos masculina de fútbol olímpico, gracias a un gol del centrocampista Ahmed Kouka en el minuto 11, en un resultado que elimina a la selección uzbeka de París 2024.",
        "url": "https://www.mundodeportivo.com/juegos-olimpicos/20240727/1002288579/egipto-elimina-uzbekistan-jugara-espana.html",
        "urlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2024/07/27/66a530b3ac474.r_d.3451-1699-3099.jpeg",
        "publishedAt": "2024-07-27T17:40:11Z",
        "content": "Egipto venció este sábado a Uzbekistán por 0-1 en la segunda jornada de la fase de grupos masculina de fútbol olímpico, gracias a un gol del centrocampista Ahmed Kouka en el minuto 11, en un resultad… [+533 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Libertaddigital.com"
        },
        "author": "M. A. P.",
        "title": "La acusación del caso Begoña Gómez pide al juez los vuelos oficiales a República Dominicana con Sánchez en la Moncloa",
        "description": "La asociación Hazte Oír, personada como acusación popular, presenta una tercera ampliación de querella a la que ha tenido acceso Libertad Digital.",
        "url": "https://www.libertaddigital.com/espana/2024-08-06/acusacion-begona-gomez-pide-juez-vuelos-oficiales-republica-dominicana-sanchez-moncloa-7153628/",
        "urlToImage": "https://s.libertaddigital.com/2024/03/15/1200/627/947x447/ld/presidente-gobierno-funciones-pedro-sanchez-junto-mujer-begona-gomez.jpg",
        "publishedAt": "2024-08-06T17:55:03Z",
        "content": "La asociación Hazte Oír, personada como acusación popular en el caso de la esposa del presidente del Gobierno Begoña Gómez, ha solicitado toda la información sobre los vuelos oficiales efectuados a l… [+5096 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Formulatv.com"
        },
        "author": "Redacción",
        "title": "Los Juegos Olímpicos monopolizan el top 10 para aupar a Teledeporte a lo más alto",
        "description": "AUDIENCIAS TDT 28 JULIO La cadena pública alcanza un gran 4,6% con el fútbol olímpico como principal estandarte.Los Juegos Olímpicos monopolizan el top 10 para aupar a Teledeporte a lo más alto",
        "url": "https://www.formulatv.com/noticias/audiencias-tdt-28-julio-olimpicos-teledeporte-129406/",
        "urlToImage": "https://www.formulatv.com/images/articulos/129000/129406_GYt9x43Jeq1HP7gcFs0Ra2ozmUivBE8LW-hog.jpg",
        "publishedAt": "2024-07-29T08:04:00Z",
        "content": "El deporte reina a lo largo del sábado 27 de julio. Una vez superada la ceremonia de apertura de los Juegos Olímpicos, la cita parisina demuestra su atractivo al posicionar seis de sus retransmisione… [+1758 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Huffingtonpost.es"
        },
        "author": "Redacción HuffPost / Agencias",
        "title": "Un muerto y estatuas de Chávez derribadas: así están las cosas en Venezuela",
        "description": "<![CDATA[<p>Las últimas horas han sido muy tensas en Venezuela. Las fuerzas de seguridad han disparado gases lacrimógenos y balas de goma contra personas que protestaban por el controvertido resultado de las elecciones del domingo. Miles de ciudadanos llegaro…",
        "url": "https://www.huffingtonpost.es/global/un-muerto-estatuas-chavez-derribadas-asi-cosas-venezuela.html",
        "urlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2024/07/30/una-de-las-estatuas-de-hugo-chavez-atacada-por-un-manifestante.jpeg",
        "publishedAt": "2024-07-30T08:22:11Z",
        "content": "Las últimas horas han sido muy tensas en Venezuela. Las fuerzas de seguridad han disparado gases lacrimógenos y balas de goma contra personas que protestaban por el controvertido resultado de las ele… [+4873 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Europapress.es"
        },
        "author": null,
        "title": "República Dominicana agradece a España que represente sus intereses diplomáticos en Venezuela",
        "description": "El Gobierno de República Dominicana ha agradecido a España que haya accedido a representar sus intereses diplomáticos en Venezuela tras la ruptura de relaciones entre Caracas y Santo Domingo a raíz de las controvertidas elecciones del 28 de julio.",
        "url": "https://www.europapress.es/internacional/noticia-republica-dominicana-agradece-espana-represente-intereses-diplomaticos-venezuela-20240814120835.html",
        "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240814120835_1200.jpg",
        "publishedAt": "2024-08-14T10:08:35Z",
        "content": "MADRID, 14 Ago. (EUROPA PRESS) - \r\n El Gobierno de República Dominicana ha agradecido a España que haya accedido a representar sus intereses diplomáticos en Venezuela tras la ruptura de relaciones en… [+955 chars]"
    },
    {
        "source": {
            "id": "cnn",
            "name": "CNN"
        },
        "author": "Valeria Ordóñez Ghio",
        "title": "Las autoridades de Venezuela saben que Edmundo González “claramente” ganó la elección, dice representante de EE.UU.",
        "description": "El secretario de Estado adjunto de Estados Unidos para asuntos del hemisferio occidental, Brian Nichols, dijo este miércoles que las autoridades de Venezuela “saben” que el candidato presidencial de la mayoría opositora, Edmundo González Urrutia, “claramente”…",
        "url": "https://cnnespanol.cnn.com/2024/07/31/autoridades-venezuela-saben-edmundo-gonzalez-representante-eeuu-orix/",
        "urlToImage": "https://cnnespanol.cnn.com/wp-content/uploads/2024/07/gettyimages-2164475816.jpg?quality=100&strip=info",
        "publishedAt": "2024-08-01T02:47:18Z",
        "content": "(CNN Español) -- El secretario de Estado adjunto de Estados Unidos para asuntos del hemisferio occidental, Brian Nichols, dijo este miércoles que las autoridades de Venezuela saben que el candidato p… [+2084 chars]"
    },
    {
        "source": {
            "id": "cnn",
            "name": "CNN"
        },
        "author": "urielblanco",
        "title": "Fiscal de Venezuela acusa a María Corina Machado y Leopoldo López de supuesto sabotaje y ataque informático al CNE",
        "description": "El fiscal general de Venezuela, Tarek William Saab, dijo, sin presentar prueba alguna, que hubo una \"agresión al sistema eléctrico y un ataque informático contra el sistema de transmisión de datos del Consejo Nacional Electoral\". La Fiscalía acusó a María Cor…",
        "url": "https://cnnespanol.cnn.com/2024/07/29/fiscal-venezuela-acusa-maria-corina-machado-leopoldo-lopez-sobojate-ataque-informatico-cne-orix/",
        "urlToImage": "https://cnnespanol.cnn.com/wp-content/uploads/2024/05/240326122811-maria-corina-machado-venezuela-lider-opositora-26-de-marzoi-full-169.jpg?quality=100&strip=info",
        "publishedAt": "2024-07-29T17:29:29Z",
        "content": "CNE da como ganador a Maduro en elecciones en Venezuela 3:02\r\n(CNN Español) -- El Ministerio Público de Venezuela investigará supuestos intentos de sabotaje a las elecciones presidenciales realizadas… [+2708 chars]"
    },
    {
        "source": {
            "id": "cnn",
            "name": "CNN"
        },
        "author": "Rocío Muñoz-Ledo",
        "title": "Lula y Petro “toman nota” de la sentencia del Tribunal Supremo de Justicia de Venezuela a favor de Maduro, pero insisten en que se publiquen las actas de votación",
        "description": "En un nuevo posicionamiento sobre el conflicto postelectoral en Venezuela, los presidentes de Brasil, Luiz Inácio Lula da Silva, y de Colombia, Gustavo Petro, dijeron este sábado que “toman nota” de la sentencia del Tribunal Supremo de Justicia (TSJ) que vali…",
        "url": "https://cnnespanol.cnn.com/2024/08/25/lula-petro-sentencia-tribunal-supremo-justicia-venezuela-maduro-publiquen-actas-votacion-orix/",
        "urlToImage": "https://cnnespanol.cnn.com/wp-content/uploads/2024/08/gustavo-petro-lula-da-silva.jpg?quality=100&strip=info",
        "publishedAt": "2024-08-25T19:44:01Z",
        "content": "¿Es delito publicar copias de actas electorales en Venezuela? 3:34\r\n(CNN Español) -- En un nuevo posicionamiento sobre el conflicto postelectoral en Venezuela, los presidentes de Brasil, Luiz Inácio … [+2547 chars]"
    },
    {
        "source": {
            "id": "cnn",
            "name": "CNN"
        },
        "author": "CNNEspañol sjv",
        "title": "OPINIÓN | Anuncian la victoria de Maduro, ¿problema para la izquierda latinoamericana?",
        "description": "Jorge Dávila Miguel opina que tras el anuncio de resultados de Venezuela, la izquierda latinoamericana no está tranquila. \"No se creen la victoria del bolivariano\".\nThe post OPINIÓN | Anuncian la victoria de Maduro, ¿problema para la izquierda latinoamericana…",
        "url": "https://cnnespanol.cnn.com/2024/08/14/opinion-davila-izquierda-maduro-venezuela-orix/",
        "urlToImage": "https://cnnespanol.cnn.com/wp-content/uploads/2024/08/amlo-petro-lula.jpg?quality=100&strip=info",
        "publishedAt": "2024-08-14T17:12:16Z",
        "content": "Nota del editor: Jorge Dávila Miguel es Licenciado en Periodismo desde 1973 y ha mantenido una carrera continuada en su profesión hasta la fecha. Ostenta posgrados en Ciencias de la Información Socia… [+5354 chars]"
    },
    {
        "source": {
            "id": "cnn",
            "name": "CNN"
        },
        "author": "Paulina Nares",
        "title": "22 países y la Unión Europea piden “inmediata publicación” de las actas electorales en Venezuela y “verificación imparcial” de resultados",
        "description": "Un grupo de 22 países y la Unión Europea (UE) pidió a las autoridades venezolanas “la inmediata publicación” de las actas de las controvertidas elecciones presidenciales, cuyos resultados hasta la fecha no se han dado a conocer por mesa de votación.\nThe post …",
        "url": "https://cnnespanol.cnn.com/2024/08/16/22-paises-union-europea-piden-ublicacion-actas-electorales-venezuela-imparcial-orix/",
        "urlToImage": "https://cnnespanol.cnn.com/wp-content/uploads/2024/07/gettyimages-1236717439-2.jpg?quality=100&strip=info",
        "publishedAt": "2024-08-16T23:24:56Z",
        "content": "Lo que dijo Maduro sobre la propuesta de celebrar nuevas elecciones 2:13\r\n(CNN Español) -- Un grupo de 22 países y la Unión Europea (UE) pidió a las autoridades venezolanas la inmediata publicación d… [+2895 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Finofilipino.org"
        },
        "author": "Fino",
        "title": "La dictadura venezolana acaba de anunciar que suspende sus relaciones diplomáticas con Argentina, Chile, Costa Rica, Perú, Panamá, República Dominicana y Uruguay.",
        "description": "Pues que vaya ampliando la lista, porque se viene otra ronda de disidentes… ÚLTIMA HORA | Noruega pide publicación y verificación independiente de los resultados electorales en Venezuela https://t.co/F6wQNexUG1 pic.twitter.com/edTtaLgbKZ — AlbertoRodNews (@Al…",
        "url": "https://finofilipino.org/la-dictadura-venezolana-acaba-de-anunciar-que-suspende-sus-relaciones-diplomaticas-con-argentina-chile-costa-rica-peru-panama-republica-dominicana-y-uruguay/",
        "urlToImage": "https://finofilipino.org/wp-content/uploads/2024/07/GTrrP0nWUAAsjev.jpeg",
        "publishedAt": "2024-07-30T04:50:35Z",
        "content": "Enviado por JoseO."
    },
    {
        "source": {
            "id": null,
            "name": "Finofilipino.org"
        },
        "author": "Fino",
        "title": "Salen a pescar con una lancha neumática desde El Hierro y acaban en un buque con destino a República Dominicana tras ser rescatados a 600 kilómetros",
        "description": "Salvamento Marítimo coordinó el rescate de tres personas que se encontraban en una lancha neumática, a unos 600 kilómetros de El Hierro, y que habían salido hacía tres días para practicar pesca. Un amigo alertó que había dejado de saber de ellos desde hacía t…",
        "url": "https://finofilipino.org/salen-a-pescar-con-una-lancha-neumatica-desde-el-hierro-y-acaban-en-un-buque-con-destino-a-republica-dominicana-tras-ser-rescatados-a-600-kilometros/",
        "urlToImage": "https://finofilipino.org/wp-content/uploads/2024/08/w3rtw45ty.jpg",
        "publishedAt": "2024-08-07T09:00:10Z",
        "content": "La contaminación por sustancias ilícitas en los océanos es una preocupación creciente para los científicos. Los restos de drogas llegan al mar a través de las aguas residuales y el vertido de cargame… [+482 chars]"
    },
    {
        "source": {
            "id": "cnn",
            "name": "CNN"
        },
        "author": "Rocío Muñoz-Ledo",
        "title": "Así quedó el medallero de países latinoamericanos en París 2024 y así les fue en Juegos Olímpicos anteriores",
        "description": "Te mostramos cómo quedó la tabla de medallas de los países de la región y España en París 2024, y también cómo les fue a los deportistas latinoamericanos en los Juegos pasados en Tokio 2020, Río 2016, Londres 2012, Beijing 2008 y Atenas 2004.\nThe post Así que…",
        "url": "https://cnnespanol.cnn.com/2024/08/11/medallero-paris-2024-paises-latinoamericanos-juegos-olimpicos-orix/",
        "urlToImage": "https://cnnespanol.cnn.com/wp-content/uploads/2024/08/medallero-juegos-olimpicos-paris-2024-e1723394074204.jpg?quality=100&strip=info",
        "publishedAt": "2024-08-11T16:38:46Z",
        "content": "Así fue el combate de semifinal del mexicano Marco Verde en París 2024 0:30\r\n(CNN Español) -- Estos Juegos Olímpicos dejaron historias de superación, nuevas disciplinas más cercanas a las audiencias … [+17608 chars]"
    },
    {
        "source": {
            "id": "marca",
            "name": "Marca"
        },
        "author": "DAVID MENAYO",
        "title": "Santi Denia se la lía al COI: que preparen 22 medallas",
        "description": "Puede quedar raro hablar de medallas después de una derrota, pero quien escribe apostó por la medalla de oro para la selección masculina de fútbol y sigue en sus trece. El tropiezo",
        "url": "https://www.marca.com/juegos-olimpicos/futbol/2024/07/30/66a8dffb268e3e873e8b4592.html",
        "urlToImage": "https://phantom-marca.unidadeditorial.es/70e48e705a55c2f8360c9eaf879d7b1b/resize/1200/f/webp/assets/multimedia/imagenes/2024/07/30/17223468050788.jpg",
        "publishedAt": "2024-07-30T15:02:15Z",
        "content": "Puede quedar raro hablar de medallas después de una derrota, peroquien escribe apostó por la medalla de oro para la selección masculina de fútboly sigue en sus trece. El tropiezo ante Egipto no es má… [+3634 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "BBC News"
        },
        "author": "https://www.facebook.com/bbcnews",
        "title": "Por qué la bandera de Brasil ondea en la embajada de Argentina en Venezuela",
        "description": "Brasil asumió la representación de la embajada de Argentina y de Perú en Venezuela tras la expulsión del personal diplomático. Te explicamos por qué.",
        "url": "https://www.bbc.com/mundo/articles/c10l30mgjg9o",
        "urlToImage": "https://ichef.bbci.co.uk/news/1024/branded_mundo/14db/live/ee15fcd0-50f6-11ef-890f-6b409e9046e1.jpg",
        "publishedAt": "2024-08-02T18:06:13Z",
        "content": "Fuente de la imagen, EPA\r\nPie de foto, Brasil asumió la representación de la embajada de Argentina en Venezuela.\r\nArticle information<ul><li>Author, Redacción</li><li>Role, BBC News Mundo</li><li></l… [+6881 chars]"
    },
    {
        "source": {
            "id": "la-nacion",
            "name": "La Nacion"
        },
        "author": null,
        "title": "Llegó al país el personal diplomático de la Argentina en Venezuela tras el ultimátum del chavismo",
        "description": "Así lo informó la Cancillería este sábado a través de la red social X; prestaban funciones en Caracas",
        "url": "https://www.lanacion.com.ar/politica/llego-al-pais-el-personal-diplomatico-de-la-argentina-en-venezuela-tras-el-ultimatum-del-chavismo-nid03082024/",
        "urlToImage": "https://resizer.glanacion.com/resizer/v2/llegada-del-personal-TS2PD2QNT5BOHBHF34MB66OT4E.jfif?auth=096cfca619a613469ba51a5a6c77ad2b5663c65db7779ef514ef82432c204196&width=768&quality=70&smart=false",
        "publishedAt": "2024-08-03T11:30:20Z",
        "content": "Este sábado llegó a la Argentina el personal diplomático que prestaba funciones en la embajada en Caracas, tras un ultimátum del presidente de Venezuela, Nicolás Maduro, para que dejen el país en 72 … [+1286 chars]"
    },
    {
        "source": {
            "id": "el-mundo",
            "name": "El Mundo"
        },
        "author": "Efe",
        "title": "Una de cada tres víctimas de violencia machista bajo protección del VioGén es extranjera",
        "description": "Uno de cada tres casos con seguimiento policial por violencia de género en España corresponde a víctimas extranjeras, según datos del Ministerio del Interior, mientras que el...",
        "url": "https://www.elmundo.es/espana/2024/08/23/66c81d87fc6c83b3098b45b6.html",
        "urlToImage": "https://phantom-elmundo.unidadeditorial.es/a8ff9be240e43b4bd3a48ea5f66220c0/crop/0x2311/3072x4359/resize/1200/f/webp/assets/multimedia/imagenes/2024/08/23/17243913349311.jpg",
        "publishedAt": "2024-08-23T05:53:15Z",
        "content": "Uno de cada tres casos con seguimiento policial por violencia de género en España corresponde a víctimas extranjeras, según datos del Ministerio del Interior, mientras que el 67,79% de los casos del … [+3679 chars]"
    },
    {
        "source": {
            "id": "rt",
            "name": "RT"
        },
        "author": "RT en Español\n , RT en Español",
        "title": "¿Se abre la puerta para una reedición del Grupo de Lima tras la victoria de Maduro?",
        "description": "Antes de conocerse los resultados de las presidenciales en el país suramericano, un grupo de presidentes y cancillerías mostró sus dudas sobre la fiabilidad del proceso comicial.",
        "url": "https://actualidad.rt.com/actualidad/517565-abrir-puerta-reedicion-grupo-lima-venezuela",
        "urlToImage": "https://mf.b37mrtl.ru/actualidad/public_images/2024.07/article/66a79d2ee9ff71246a0c6018.jpg",
        "publishedAt": "2024-07-30T07:48:56Z",
        "content": "El Gobierno venezolano anunció que \"se reserva todas acciones legales y políticas\" contra el grupo de siete países que tratan de \"reeditar el fracasado y derrotado Grupo de Lima\", con la finalidad de… [+7951 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Sopitas.com"
        },
        "author": "Gabriela Espinosa",
        "title": "Venezuela expulsa a diplomáticos de estos 7 países",
        "description": "Después de que el Consejo Nacional Electoral de Venezuela proclamó presidente a Nicolás Maduro, el gobierno anunció el rompimiento de relaciones diplomáticas y la expulsión del...\nThe post Venezuela expulsa a diplomáticos de estos 7 países appeared first on S…",
        "url": "https://www.sopitas.com/noticias/venezuela-expulsa-diplomaticos-paises-elecciones-nicolas-maduro/",
        "urlToImage": "https://www.sopitas.com/wp-content/uploads/2024/07/nicolas-maduro-venezuela-elecciones.jpg",
        "publishedAt": "2024-07-29T23:45:55Z",
        "content": "Después de que el Consejo Nacional Electoral de Venezuela proclamó presidente a Nicolás Maduro, el gobierno anunció el rompimiento de relaciones diplomáticas y la expulsión del personal en Argentina,… [+1128 chars]"
    }
]